{
  "+GSexV": "Filtri",
  "+UirjI": "Etichetta impostazione",
  "+g+mch": "Restituisce il corpo per una parte nell'output multiparte di un'azione",
  "+lpuMl": "Obbligatorio. Valore da restituire se l'espressione è 'false'.",
  "/I/U8L": "Corpo",
  "/NDLmg": "In attesa",
  "/QqADs": "Restituisce gli elementi nella matrice a partire dal numero di indice",
  "/doURb": "Converte l'input in una matrice",
  "/qchXQ": "Obbligatorio. Raccolta da cui unire gli elementi.",
  "/ut0u7": "Restituisce i primi elementi Count dalla matrice o dalla stringa passata",
  "07ZsoY": "Restituisce l'inizio dell'ora del timestamp in formato stringa passato",
  "09B9CU": "Restituisce l'URL per richiamare il trigger o l'azione. Nota: questa funzione può essere usata solo nei trigger httpWebhook e apiConnectionWebhook e non nei trigger di tipo Manual, Recurrence, HTTP o apiConnection.",
  "0FzNJV": "Obbligatorio. Stringa con codifica Base64.",
  "0GqNGo": "L'URL decodifica la stringa di input",
  "0JTHTZ": "Mostra menu Esegui",
  "0R2D5l": "Restituisce una rappresentazione binaria di una stringa con codifica URI",
  "0ZlNtf": "Operazione riuscita in più tentativi",
  "0i/6TR": "Obbligatorio. Stringa da convertire in lettere maiuscole. Se un carattere nella stringa non ha un equivalente in lettere maiuscole, il carattere verrà riportato invariato nella stringa restituita.",
  "0p+pJq": "Restituisce il resto dopo la divisione dei due numeri (modulo)",
  "0qV0Qe": "Obbligatorio. Stringa che può contenere il valore.",
  "0uj1Li": "Restituisce una rappresentazione binaria di una stringa di input dell'URI di dati",
  "0y5eia": "Altri comandi",
  "1+Z8n9": "Obbligatorio. URI di dati da convertire nella rappresentazione stringa.",
  "109OPL": "Restituisce la porta da un URI. Se la porta non è specificata, restituisce la porta predefinita per il protocollo",
  "1A1P5b": "Commento",
  "1D047X": "Obbligatorio. Valore da convertire in XML.",
  "1Fn5n+": "Obbligatorio. Stringa con codifica URI.",
  "1NBvKu": "Converte l'argomento del parametro in un numero a virgola mobile",
  "1R6Vaa": "{count, plural, one {# elemento corrispondente.} =0 {nessun elemento corrispondente.} other {# elementi corrispondenti.}}",
  "1TE0e8": "Obbligatorio. Valore di cui cercare l'indice.",
  "1jhzOM": "Obbligatorio. Oggetto da controllare per verificare se è minore del valore con cui è confrontato.",
  "1zgFh1": "Ignora",
  "23fENy": "Restituisce una rappresentazione binaria di una stringa con codifica Base 64",
  "23szE+": "Obbligatorio. Valore da convertire in URI di dati.",
  "2K2fAj": "Ora di fine",
  "2cVEMV": "Restituisce un singolo valore corrispondente al nome della chiave dall'output dell'azione dei dati del modulo o con codifica per il modulo",
  "2gzGrJ": "Obbligatorio. Nome dell'azione con una risposta con dati del modulo o codifica per il modulo.",
  "2mnU/w": "No",
  "33+WHG": "Identificatore",
  "3NhwIJ": "Obbligatorio. Separatore.",
  "3kI7xF": "Con errori",
  "3rtRpE": "barra del dispositivo di scorrimento trascinabile",
  "3rzrWf": "Obbligatorio. Oggetto da cui rimuovere la proprietà.",
  "3vCCY7": "Obbligatorio. Numero di un'unità di tempo specificata da sottrarre.",
  "47kOXr": "Obbligatorio. Integer più basso che può essere restituito.",
  "4BrA0z": "Obbligatorio. Numero di giorni da aggiungere. Può essere negativo per sottrarre i giorni.",
  "4YKQAF": "Obbligatorio. Unità di tempo specificata nell'intervallo.",
  "4c0uPQ": "Obbligatorio. Nome del parametro di cui si desidera ottenere i valori.",
  "4cVuMw": "È possibile aggiungere i commenti solo durante la modifica degli input di un passaggio.",
  "4vcnOA": "Restituisce il valore minimo nella matrice di input di numeri",
  "4vmGh0": "ID richiesta servizio",
  "5J7j9k": "Obbligatorio. Espressione XPath da valutare.",
  "5aa76N": "Restituisce il primo elemento nella matrice o nella stringa passata",
  "5b0sKi": "Restituisce true se un oggetto, una matrice o una stringa è vuota",
  "5cPiWA": "Obbligatorio. Nome del ciclo di cui si desidera ottenere l'elemento.",
  "5qzZMo": "Caricamento...",
  "5rkegy": "Elimina parametro",
  "63/zYN": "Obbligatorio. Oggetto da controllare per verificare se è maggiore del valore con cui è confrontato.",
  "6jiO7t": "Mostra esecuzione",
  "6jsWn/": "Obbligatorio. Raccolta in cui eseguire la ricerca.",
  "6kSpHL": "Obbligatorio. Nome dell'azione con una risposta a più parti.",
  "6oqk+A": "Indietro",
  "6qkBwz": "Obbligatorio. Numero in base a cui moltiplicare il moltiplicando 2.",
  "7GSk99": "OK",
  "7QymrD": "Obbligatorio. Stringa da cui viene recuperata la sottostringa.",
  "7aJqIH": "Facoltativo. Impostazioni locali da usare per la formattazione (valore predefinito 'en-us').",
  "7k9jXx": "Codice stato",
  "7lnElz": "Restituisce il numero di tick (intervallo di 100 nanosecondi) dal 1° gennaio 0001 00:00:00 UT di un timestamp in formato stringa",
  "7yEdSt": "Mostra altro",
  "7yFLpB": "Copia URL",
  "7zzPsK": "Obbligatorio. Stringa che può contenere il valore.",
  "8CWFEh": "Obbligatorio. Valore da restituire se l'espressione è 'true'.",
  "8DFwxH": "Restituisce una stringa numerica formattata",
  "8FjOSh": "Obbligatorio. Oggetto da controllare per verificare se è maggiore o uguale al valore con cui è confrontato.",
  "8L+oIz": "Non è possibile eseguire il rendering dell'area di progettazione a causa della presenza di più trigger nella definizione.",
  "8U0KPg": "Obbligatorio. Stringa da codificare in URI.",
  "8wr0zO": "Aggiunge un numero intero di giorni al timestamp in formato stringa passato",
  "9/UeTh": "Restituisce una singola matrice o oggetto contenente elementi comuni tra le matrici o gli oggetti passati",
  "99vsJy": "Connettore",
  "9JuvQ4": "Restituisce un URI di dati di un valore",
  "9Jv3+1": "Restituisce un oggetto con una coppia proprietà-valore aggiuntiva",
  "9b4xDa": "pannello",
  "9djnqI": "Restituisce il risultato dell'aggiunta dei due numeri",
  "9u/Ae3": "Restituisce true se entrambi i parametri sono true",
  "ANbEeQ": "Obbligatorio. Nome dell'azione di cui si desidera ottenere i valori.",
  "AO6T9u": "Fine",
  "ArTh0/": "Obbligatorio. Stringa da codificare nella rappresentazione Base64.",
  "B2s0iG": "Obbligatorio. Indice della parte da recuperare.",
  "BCAnZP": "Singolo carattere identificatore del formato o modello di formato personalizzato che indica come formattare il valore di questo timestamp. Se il formato non viene specificato, verrà usato il formato ISO 8601 ('o').",
  "BHe7qY": "Obbligatorio. Stringa con codifica URI.",
  "BKL0ZG": "Ora di inizio",
  "BQCPY7": "Obbligatorio. Stringa da cui decodificare caratteri non sicuri per gli URL.",
  "Bn8iTS": "Tipo di stato:",
  "BuYrD3": "Identificatore di formato singolo che indica come formattare il valore di questo GUID.",
  "BxITRH": "Obbligatorio. Oggetto da controllare per verificare se è maggiore del valore con cui è confrontato.",
  "CG772M": "Connessione richiesta",
  "D+Ptnq": "Restituisce il percorso e la query da un URI",
  "D1lgsT": "Obbligatorio. Stringa da cui rimuovere lo spazio vuoto iniziale e finale.",
  "DFo+mo": "Sì",
  "DZZ3fj": "Durata",
  "ECZC6Y": "Converte il parametro in un numero decimale",
  "ERAWZA": "Risposta",
  "EZz5q7": "Obbligatorio. Indice della posizione in cui avviare l'estrazione della sottostringa.",
  "F3IDl8": "Obbligatorio. Numero di un'unità di tempo specificata da aggiungere.",
  "FDF4Qb": "Restituisce un valore di parametro specificato nella definizione",
  "FN5zHQ": "Restituisce una sezione di una stringa definita dall'indice iniziale e dall'indice finale",
  "FS+/Tb": "Restituisce il corpo per una parte nell'output multiparte del trigger",
  "FVavKy": "Restituisce l'inizio del giorno del timestamp in formato stringa passato",
  "FXLR5M": "{hours, plural, one {# ora} other {# ore}}",
  "Fgq3Db": "Obbligatorio. Raccolta da cui recuperare l'ultimo oggetto.",
  "Fh2HDb": "Restituisce il primo indice di un valore all'interno di una stringa (senza distinzione tra maiuscole/minuscole, impostazioni cultura inglese non dipendenti da paese/area geografica)",
  "FslNgF": "Stato",
  "G0XYrd": "Obbligatorio. Stringa che può contenere il valore.",
  "GAY7b8": "Restituisce la query da un URI",
  "GLd3MU": "Obbligatorio. Oggetto da trovare all'interno della raccolta.",
  "GYvF54": "Funzioni di riferimento",
  "GcG0qf": "Restituisce true se i parametri sono false",
  "Gmya+V": "Non disponibile",
  "GreYWQ": "Immettere il nome del parametro.",
  "GzQQqH": "Array",
  "H17jEE": "Funzioni di analisi dell'URI",
  "H1wnHr": "Obbligatorio. Stringa in sezione.",
  "H8bEUn": "Obbligatorio. Numero da cui viene sottratto il sottraendo.",
  "HDqP2g": "Obbligatorio. Nome della chiave del valore dei dati del modulo da restituire.",
  "HfrUId": "Selezionare una scheda per visualizzare il contenuto",
  "HymOpF": "Valore impostazione",
  "IW2MjQ": "Converte il timestamp in formato stringa passato da UTIC al fuso orario di destinazione",
  "Ip7Iax": "Restituisce l'indice dell'occorrenza n volte di un valore all'interno di una stringa (senza distinzione tra maiuscole/minuscole, impostazioni cultura inglese non dipendenti da paese/area geografica)",
  "IpVwYT": "Restituisce il primo oggetto non Null negli argomenti passati",
  "J5/7vN": "Converte una stringa in lettere minuscole usando le regole per l'utilizzo di maiuscole e minuscole delle impostazioni cultura inglese non dipendenti da paese/area geografica",
  "JNQHws": "Obbligatorio. Stringa contenente l'ora.",
  "JSfWJ0": "Obbligatorio. Valore convertito in un valore booleano.",
  "Jaz3EC": "Converte un timestamp stringa passato dal fuso orario di origine al fuso orario di destinazione",
  "JbgTET": "Metodo",
  "Ji6663": "Restituisce true se un dizionario contiene una chiave, se una matrice contiene un valore o se una stringa contiene una sottostringa",
  "JjTfC7": "Obbligatorio. Numero da formattare.",
  "JnlcZQ": "Nome:",
  "Jq2Y/o": "Necessario. Stringa di formato numerico.",
  "K50znc": "Obbligatorio. Oggetto a cui aggiungere una nuova proprietà.",
  "K90YEU": "Restituisce un subset di caratteri da una stringa",
  "L+PY+j": "Obbligatorio. Numero di oggetti da recuperare dalla raccolta. Deve essere un intero positivo.",
  "L0UAzs": "Restituisce il componente giorno della settimana di un timestamp in formato stringa",
  "LS8rfZ": "Restituisce lo schema da un URI",
  "LoGUT3": "Quando usata all'interno di un ciclo for-each, questa funzione restituisce l'elemento corrente del ciclo specificato.",
  "LpPNAD": "Aggiungi",
  "Lub7NN": "Obbligatorio. Le espressioni che possono essere true.",
  "M0HMjE": "Aggiungere un commento",
  "M6U2LE": "I parametri verranno salvati quando viene salvato il flusso di lavoro. È possibile modificarlo qui prima di salvarlo o modificarlo nella pagina dei parametri dopo il salvataggio.",
  "M8Aqm4": "Facoltativo. Nome dell'azione con ambito che dovrà contenere gli input e gli output delle azioni di primo livello all'interno di tale ambito.",
  "M9mzP6": "Obbligatorio. Numero da aggiungere all'addendo 2.",
  "MDbmMw": "Obbligatorio. Raccolte da valutare. Un oggetto deve essere presente in tutte le raccolte passate per essere visualizzato nei risultati.",
  "MKTdNk": "Obbligatorio. URI di dati da convertire nella rappresentazione binaria.",
  "MTR4Vg": "Restituisce il timestamp corrente in formato stringa",
  "Mb+Eaq": "Booleano",
  "Mb/Vp8": "Errore successivo",
  "MmBfD1": "Errore imprevisto",
  "N2CF0J": "Obbligatorio. Nome della chiave dei valori dei dati del modulo da restituire.",
  "NPUFgH": "Stato",
  "O+8vRv": "Restituisce una rappresentazione binaria di un valore",
  "O36+wl": "Modifica parametro",
  "OD8igU": "Obbligatorio. Stringa contenente il nome del fuso orario del fuso orario di origine. Per informazioni dettagliate, vedere https://msdn.microsoft.com/en-us/library/gg154758.aspx.",
  "OFKZzQ": "Opzioni dell'operazione:",
  "OSHNZ2": "Commento",
  "OVvieE": "Restituisce i risultati delle azioni di primo livello nell'azione con ambito specificata, ad esempio un'azione For_each, Until o Scope.",
  "OfvxaB": "Testo etichetta",
  "Oib1mL": "{hours}h {minutes}m {seconds}s",
  "OihxQE": "Facoltativo. Impostazioni locali da usare per l'analisi della stringa data e ora.",
  "OjGJ8Y": "Restituisce l'host da un URI",
  "OnrO5/": "Selezionare un'identità gestita",
  "P2A5dB": "Obbligatorio. Valore corrispondene al numero di integer nella matrice.",
  "P4rEwD": "Funzioni di raccolta",
  "P8ZBF9": "Obbligatorio. Raccolta da cui recuperare il primo oggetto.",
  "PF87Ew": "Operazione riuscita",
  "PKMkb/": "Obbligatorio. Numero da aggiungere all'addendo 1.",
  "PP63jY": "altri pannelli",
  "PQOiAc": "Comprimi",
  "PRnqYA": "Obbligatorio. Numero di secondi da aggiungere. Può essere negativo per sottrarre i secondi.",
  "PaPPLr": "Operazione interrotta",
  "PfCJlN": "Funzioni del flusso di lavoro",
  "Pvm0xB": "Restituisce la rappresentazione Base 64 della stringa di input",
  "Q/7unA": "Oggetto",
  "Q0xpPQ": "Obbligatorio. Oggetto da controllare per verificare se è minore o uguale al valore con cui è confrontato.",
  "QEp3C8": "Converte l'input in un valore di tipo JSON",
  "QQYzHC": "Menu contestuale per la scheda {title}",
  "QZBPUx": "Restituisce un singolo valore corrispondente al nome della chiave dall'output del trigger dei dati del modulo o con codifica per il modulo",
  "QZrxUk": "Funzioni stringa",
  "QbJDi7": "Elemento",
  "QeE0k/": "Obbligatorio. Valore convertito in un valore binario.",
  "QknZQ1": "Caricamento...",
  "Qn8qxn": "Restituisce una stringa in formato data",
  "QpRRt3": "Obbligatorio. Stringa con cui delimitare gli elementi.",
  "QrQDdp": "Obbligatorio. Stringa contenente l'unità di tempo specificata nell'intervallo da sottrarre.",
  "Qu1HkA": "{hours} h",
  "RX2Shm": "Obbligatorio. Stringa che viene divisa.",
  "RhH4pF": "{minutes, plural, one {# minuto} other {# minuti}}",
  "S8P4N5": "Elimina",
  "SKXopi": "Converte il parametro nel tipo integer",
  "SLZ0n4": "Verifica se la stringa inizia con un valore (senza distinzione tra maiuscole/minuscole, impostazioni cultura inglese non dipendenti da paese/area geografica)",
  "SXb47U": "{minutes} m",
  "SY04wn": "Obbligatorio. Nome dell'azione con una risposta con dati del modulo o codifica per il modulo.",
  "T7zcR6": "Obbligatorio. Le espressioni che devono essere true.",
  "T8Xqt9": "Operazione non riuscita",
  "TI44R1": "Restituisce una stringa con ogni elemento di una matrice unito da un delimitatore",
  "TO7qos": "Restituisce l'inizio del mese di un timestamp in formato stringa",
  "TUaunO": "Immettere un valore",
  "TZv5JE": "Nome",
  "Tb2QLA": "ID richiesta client",
  "TgcgXE": "Tag",
  "Twfck/": "Obbligatorio. Numero in base a cui moltiplicare il moltiplicando 1.",
  "Tz5jTR": "Comprimere/espandere",
  "U3iWVd": "Genera una matrice di interi a partire da un numero specifico",
  "UCNM4L": "Per fare riferimento a un parametro, usare l'elenco contenuto dinamico.",
  "UHCVNK": "Sostituisce una stringa con una stringa specifica",
  "USVffu": "Il contenuto non è visualizzato a causa della configurazione di sicurezza.",
  "V0ZbQO": "Mostra meno",
  "VKAk5g": "Il nome dell'esecuzione del flusso di lavoro specificato non è valido.",
  "VVfYvq": "Obbligatorio. Numero da dividere per il divisore.",
  "VXBWrq": "Commento",
  "VZHick": "Durata",
  "Vaacox": "Cronologia esecuzioni",
  "W070M2": "di {max}",
  "W6FdMh": "Obbligatorio. Nome della nuova proprietà.",
  "WS9kXD": "Obbligatorio. Primo integer nella matrice.",
  "WUe3DY": "Abbreviazione per trigger().outputs",
  "WgoP7R": "Restituisce il risultato della moltiplicazione dei due numeri",
  "X8JjjT": "{days} giorni {hours} ore",
  "XCunbR": "Abbreviazione per actions('actionName').outputs",
  "XEuptL": "Combina un qualsiasi numero di stringhe",
  "XFFpu/": "Riprova",
  "XOzn/3": "Nome della connessione",
  "XTuxmH": "{minutes} minuti {seconds} secondi",
  "Xnn0uj": "Richiesta",
  "XtuP5e": "Funzioni matematiche",
  "Xx/naD": "Obbligatorio. Nome dell'azione di cui si desidera ottenere gli output del corpo.",
  "Y0H9aX": "Altre informazioni",
  "Y9kBz5": "Restituisce una rappresentazione binaria di un URI di dati",
  "YHsAKl": "Nota operazione",
  "YIBDSH": "{days} g",
  "YJJ+gQ": "Stringa",
  "YKXmKD": "Consente a un'espressione di derivare il proprio valore da altre coppie nome-valore JSON o dall'output del trigger di runtime",
  "YaFjJQ": "Restituisce un singolo oggetto o matrice con tutti gli elementi inclusi nella matrice o nell'oggetto passato a questa funzione. I parametri per la funzione possono essere costituiti da un set di oggetti o un set di matrici, ma non da una combinazione di entrambi. Se nell'output finale sono presenti due oggetti con lo stesso nome, nell'oggetto finale sarà visualizzato l'ultimo oggetto con tale nome.",
  "YoQara": "Nessuno",
  "ZME5hh": "Restituisce il componente giorno del mese di un timestamp in formato stringa",
  "ZUaz3Y": "Abbreviazione per trigger().outputs.body",
  "ZaIeDG": "Obbligatorio. Valore con cui può iniziare la stringa.",
  "ZbX8xq": "Questa operazione è già stata eliminata.",
  "a7j3gS": "Obbligatorio. Numero da dividere per il divisore.",
  "aAXnqw": "Obbligatorio. Numero di occorrenze della sottostringa da trovare.",
  "aGyVJT": "Obbligatorio. Numero di oggetti da rimuovere dalla parte iniziale della raccolta. Deve essere un intero positivo.",
  "bH5LtI": "La scheda con il nome {tabname} è già registrata",
  "bTrk+S": "Obbligatorio. Oggetto da controllare per verificare se è maggiore o uguale al valore con cui è confrontato.",
  "ba9yGJ": "Carica altro",
  "bf7078": "Restituisce il valore massimo nella matrice di input di numeri",
  "bgfjqS": "Impostazione etichetta",
  "bzF/qn": "Obbligatorio. Raccolta da cui recuperare i primi oggetti Count.",
  "c2XklE": "Cerca",
  "c3G/zq": "Restituisce un oggetto con una proprietà impostata sul valore specificato",
  "c6XbVI": "pannello",
  "cJm+ah": "Obbligatorio. Valore di cui cercare l'indice.",
  "ci6ex1": "Valore",
  "cj+kyo": "Operazione annullata",
  "cmTCsW": "Si è verificato un errore durante il caricamento del componente.",
  "cqiqcf": "Ora di avvio",
  "cscezV": "Obbligatorio. Raccolta in cui ignorare i primi oggetti Count.",
  "d3bSQA": "Eliminare commento",
  "dDYCuU": "Altre informazioni",
  "dFInXP": "Select",
  "dhvk0u": "Restituisce una rappresentazione stringa di una stringa con codifica Base 64",
  "dqgt9y": "Converte il parametro nel tipo booleano",
  "drM9Sl": "Restituisce una matrice di valori corrispondenti al nome della chiave dall'output dell'azione dei dati del modulo o con codifica per il modulo",
  "dsz+Ae": "Divide la stringa usando un separatore",
  "e4Onhn": "Non specificato",
  "eHgi14": "Obbligatorio. Nome della variabile di cui si desidera ottenere il valore.",
  "eRvRWs": "Ora di avvio",
  "eT+b9W": "Obbligatorio. Numero in base a cui dividere il dividendo.",
  "egLI8P": "Obbligatorio. Indice della posizione di inizio della sottostringa nel parametro 1.",
  "f/lWTW": "Obbligatorio. Oggetti da controllare per verificare se sono Null.",
  "f1j0to": "Facoltativo. Indice della posizione in cui interrompere l'estrazione della sottostringa.",
  "fBQBw/": "Restituisce true se il primo argomento è maggiore o uguale al secondo",
  "fg/34o": "Funzioni logiche",
  "ftwXvc": "Ignorato",
  "gCXOd5": "URI",
  "gDDfek": "Restituisce un timestamp corrispondente all'ora corrente più l'intervallo di tempo specificato.",
  "gDY9xk": "Restituisce il risultato della divisione dei due numeri",
  "gIK0WG": "Obbligatorio. Valore booleano che determina il valore che deve essere restituito dall'espressione.",
  "gKq3Jv": "Operazione precedente non riuscita",
  "gMhc5o": "Obbligatorio. Stringa da combinare in una singola stringa.",
  "gQt/0f": "Funzioni di conversione",
  "gu9o9z": "Quando usata all'interno di un ciclo until, questa funzione restituisce l'indice dell'iterazione corrente del ciclo specificato.",
  "hN7iBP": "{seconds, plural, one {# secondo} other {# secondi}}",
  "hPM6iC": "Restituisce il risultato della sottrazione di due numeri",
  "hdnZ9Y": "ALT/OPZIONE + clic per scaricare '{displayName}'",
  "hrbDu6": "Durata",
  "iBlvhu": "Commento",
  "iCSHJG": "Converte una stringa in lettere maiuscole usando le regole per l'utilizzo di maiuscole e minuscole delle impostazioni cultura inglese non dipendenti da paese/area geografica",
  "iJOIca": "Avanti",
  "iMicOQ": "Obbligatorio. URI da analizzare.",
  "iRjBf4": "Questa azione ha il testing configurato.",
  "iU1OJh": "Espandi",
  "iU5Fdh": "Funzioni di manipolazione",
  "iUs7pv": "Annulla",
  "iql+jn": "{seconds} s",
  "j2MU0b": "Restituisce un oggetto con una proprietà rimossa",
  "j39557": "Restituisce il valore della variabile specificata.",
  "jHHF/u": "Restituisce un numero intero casuale da un intervallo specificato, che include solo l'estremità iniziale.",
  "jKsMS6": "Obbligatorio. Espressione che verrà negata.",
  "jQ0Aqj": "Obbligatorio. Valore convertito in una stringa.",
  "jVpanH": "Obbligatorio. Stringa di input Base64.",
  "jcA3Ig": "Obbligatorio. Nome della chiave dei valori dei dati del modulo da restituire.",
  "jfInxm": "Modificare in JSON",
  "k/oqFL": "Obbligatorio. Stringa con codifica Base64.",
  "k41+13": "Ignorato",
  "k5tGEr": "Sì",
  "kHcCxH": "{minutes}m {seconds}s",
  "kN6kce": "Restituisce una rappresentazione stringa di una stringa di input con codifica Base 64",
  "kYivbS": "Download (Alt/Opzione + clic)",
  "kZuYgD": "Restituisce true se il primo argomento è minore del secondo",
  "keb4r1": "Restituisce true se due valori sono uguali",
  "knylNW": "Obbligatorio. Valore corrispondente all'integer successivo dopo il numero integer più elevato che è stato restituito.",
  "l36V56": "{hours} ore {minutes} minuti",
  "lPTdSf": "Esegui trigger",
  "lV77P8": "Titolo",
  "lgs5sf": "Modalità di esecuzione senza stato:",
  "ljAOR6": "Abbreviazione per actions('actionName').outputs.body",
  "lztiwS": "Valore effettivo",
  "m7Y6Qf": "Test",
  "m8Q61y": "Nome",
  "mGUdCO": "Restituisce un timestamp corrispondente all'ora corrente meno l'intervallo di tempo specificato.",
  "mGpKsl": "Restituisce una rappresentazione stringa di un URI di dati",
  "mPakaD": "L'URL codifica la stringa di input",
  "mZRMD9": "Obbligatorio. Stringa da convertire in lettere minuscole. Se un carattere nella stringa non ha un equivalente in lettere minuscole, il carattere verrà riportato invariato nella stringa restituita.",
  "n35O/+": "Obbligatorio. Valore convertito in un numero a virgola mobile.",
  "nGds/r": "Obbligatorio. Oggetto da controllare per verificare se è minore o uguale al valore con cui è confrontato.",
  "nHseED": "Obbligatorio. Numero di unità di tempo dell'ora desiderata nel futuro.",
  "nTA155": "Obbligatorio. Nome della proprietà da rimuovere.",
  "ngsC44": "Obbligatorio. Oggetto da controllare per verificare se è minore del valore con cui è confrontato.",
  "nkk1mu": "Aggiunge un numero intero di minuti al timestamp in formato stringa passato",
  "o/0SEj": "Restituisce l'ultimo elemento nella matrice o nella stringa passata",
  "o14STH": "Obbligatorio. XML per cui valutare l'espressione XPath.",
  "o1HOyf": "{current_page} di {max_page}",
  "oAFcW6": "Obbligatorio. URI di dati da codificare in una rappresentazione binaria.",
  "oV0xQ9": "Immettere l'identificatore di esecuzione per aprire l'esecuzione",
  "p/0r2N": "Obbligatorio. Nome della chiave del valore dei dati del modulo da restituire.",
  "p16/4S": "Intestazioni",
  "pIczsS": "Ora di fine",
  "pOTcUO": "Obbligatorio. Valori da combinare in una matrice.",
  "pRUJff": "Parametri",
  "pXmFGf": "Converte l'input in un valore di tipo XML",
  "pYtSyE": "Obbligatorio. Numero in base a cui dividere il dividendo. Dopo la divisione, viene preso il resto.",
  "pcuZKB": "Restituisce una singola matrice o oggetto contenente elementi comuni tra le matrici o gli oggetti passati. I parametri per la funzione possono essere costituiti da un set di oggetti o un set di matrici, ma non da una combinazione di entrambi. Se sono presenti due oggetti con lo stesso nome, nell'oggetto finale sarà visualizzato l'ultimo oggetto con tale nome.",
  "pozypE": "Elimina lo spazio vuoto iniziale e finale da una stringa",
  "pr9GwA": "Aggiorna",
  "q/+Uex": "Restituisce un valore, un set di nodi o un nodo XML come JSON dall'espressione XPath specificata",
  "q2OCEx": "Obbligatorio. Valore da assegnare alla proprietà.",
  "q2w8Sk": "Converte il parametro in una stringa",
  "q87X20": "Aggiunge un numero intero di secondi al timestamp in formato stringa passato",
  "qGfwxW": "Identità gestita",
  "qJpnIL": "Verifica se la stringa termina con un valore (senza distinzione tra maiuscole/minuscole, impostazioni cultura inglese non dipendenti da paese/area geografica)",
  "qSejoi": "Restituisce true se il primo argomento è minore o uguale al secondo",
  "qSt0Sb": "Obbligatorio",
  "qUWBUX": "{days, plural, one {# giorno} other {# giorni}}",
  "qc5S69": "Restituisce il numero di elementi in una matrice o in una stringa",
  "qnI4Y1": "Obbligatorio. Valore convertito in un valore integer.",
  "r8aZXs": "Consente a un'espressione di derivare il proprio valore da altre coppie nome-valore JSON o dall'output dell'azione di runtime",
  "r9SVE4": "Int",
  "rAyuzv": "No",
  "rCl53e": "Titolo scheda",
  "raBiud": "Obbligatorio. Matrice di valori in cui trovare il valore massimo o il primo valore di un set.",
  "rcz4w4": "Restituisce una rappresentazione con codifica URI di un valore",
  "s5RV9B": "Restituisce il componente giorno dell'anno di un timestamp in formato stringa",
  "sDkAVZ": "Restituisce una matrice di valori corrispondenti al nome della chiave dall'output del trigger dei dati del modulo o con codifica per il modulo",
  "sZ0G/Z": "Obbligatorio. Stringa contenente l'unità di tempo specificata nell'intervallo da aggiungere.",
  "sbPZ9S": "Obbligatorio. Raccolta da controllare per verificare se è vuota.",
  "sfJTHV": "Obbligatorio. Numero da sottrarre dal minuendo.",
  "shF9tZ": "Chiave",
  "soqP+Z": "Restituisce true se uno dei parametri è true",
  "ss5JPH": "Nuovo parametro",
  "t+XCkg": "Obbligatorio. Stringa contenente il nome del fuso orario del fuso orario di destinazione. Per informazioni dettagliate, vedere https://msdn.microsoft.com/en-us/library/gg154758.aspx.",
  "tE7Zam": "Restituisce l'URL per richiamare il trigger o l'azione",
  "tImHz/": "{days}g {hours}h",
  "tLZ9Sh": "Obbligatorio. Indice della parte da recuperare.",
  "tMRPnG": "Questa funzione fornisce i dettagli per il flusso di lavoro stesso in fase di runtime",
  "tNoZx2": "Tipo",
  "tVmUCd": "Trigger",
  "tZj2Xn": "Restituisce true se il primo argomento è maggiore del secondo",
  "taPCmY": "Obbligatorio. Numero di ore da aggiungere. Può essere negativo per sottrarre le ore.",
  "tu8I7j": "Operazioni",
  "uN4zFU": "OK",
  "uR9WuI": "Obbligatorio. Raccolte da valutare. Un oggetto presente in qualsiasi raccolta verrà visualizzato anche nel risultato.",
  "uUlBZ8": "Aggiunge un numero intero di ore al timestamp in formato stringa passato",
  "uc/PoD": "Obbligatorio. Numero di unità di tempo dell'ora desiderata nel passato.",
  "uczA5c": "Obbligatorio. Stringa che può contenere il valore.",
  "ut5Med": "Valore predefinito",
  "uzsleE": "Crea una matrice dai parametri",
  "v39HKj": "Genera una stringa univoca globale (GUID)",
  "vEBhDX": "Restituisce l'ultimo indice di un valore all'interno di una stringa (senza distinzione tra maiuscole/minuscole, impostazioni cultura inglese non dipendenti da paese/area geografica)",
  "vQcQkU": "Obbligatorio. Valore con cui può terminare la stringa.",
  "vSlNPe": "Eliminare",
  "va40BJ": "Obbligatorio. Nome dell'azione di cui si desidera ottenere gli output.",
  "vwH/XV": "Creare parametro",
  "vz2gZC": "Proprietà flusso di lavoro",
  "wEaGWn": "Sottrae un numero intero di un'unità di tempo specificata dal timestamp in formato stringa passato",
  "wFCkpM": "Obbligatorio. Matrice di valori in cui trovare il valore minimo o il primo valore di un set.",
  "wHYQyg": "Timeout",
  "wQcEXt": "Obbligatorio. Stringa in cui viene cercato il parametro 2 e aggiornata con il parametro 3 quando il parametro 2 viene trovato nel parametro 1.",
  "wQsEwc": "Obbligatorio. Lunghezza della sottostringa.",
  "wWVQuK": "Restituisce un valore specificato a seconda del fatto che l'espressione abbia restituito true o false",
  "wmDUGV": "Converte un timestamp in formato stringa passato dal fuso orario di origine a UTC",
  "wmw/ai": "Restituisce una singola matrice o oggetto con tutti gli elementi presenti nella matrice o nell'oggetto passato a questa funzione",
  "woJQhv": "URL callback:",
  "x0or2o": "Obbligatorio. Raccolta per cui recuperare la lunghezza.",
  "xJ6vjn": "Restituisce una rappresentazione stringa di una stringa con codifica URI",
  "xV/oyK": "Obbligatorio. Nome della proprietà nuova o esistente.",
  "xYyPR8": "Restituisce il percorso da un URI. Se il percorso non è specificato, restituisce '/'",
  "xt5TeT": "I parametri vengono condivisi tra flussi di lavoro in un'app per la logica.",
  "xwEX2/": "Valore",
  "y3AZQB": "Obbligatorio. L'oggetto di cui confrontare l'uguaglianza.",
  "y6BcVN": "Obbligatorio. Stringa in cui applicare la sequenza di escape per i caratteri non sicuri per gli URL.",
  "yBrsFJ": "Obbligatorio. Valore convertito in una matrice.",
  "yOkPGx": "logo per {connectorName}",
  "yqRrQ/": "Funzioni di data e ora",
  "z4YYlQ": "Immettere il valore predefinito per il parametro.",
  "zBMVKg": "Obbligatorio. Valore convertito in un numero decimale.",
  "zIDVd9": "Obbligatorio. Stringa convertita in un valore di tipo nativo.",
  "zcZpHT": "Converte una stringa, facoltativamente con impostazioni locali e un formato in una data",
  "ziYCiA": "Riepilogo",
  "zjDJwP": "Float",
  "znGyyU": "Aggiunge un numero intero di un'unità di tempo specificata al timestamp in formato stringa passato",
  "zxe9hh": "Obbligatorio. Numero di minuti da aggiungere. Può essere negativo per sottrarre i minuti."
}