{
  "+GSexV": "Filters",
  "+g+mch": "De hoofdtekst wordt gedeeltelijk geretourneerd in een uitvoer van meerdere delen van een actie",
  "+lpuMl": "Vereist. De waarde die moet worden opgehaald als de expressie onwaar is.",
  "+xiT4Q": "Paginering",
  "/I/U8L": "Hoofdtekst",
  "/NDLmg": "Wachten",
  "/QqADs": "De elementen in de matrix die beginnen bij de index Aantal worden geretourneerd",
  "/WW7If": "Waar",
  "/doURb": "De invoer naar een matrix converteren",
  "/qchXQ": "Vereist. De verzameling waaruit items moeten worden samengevoegd.",
  "/ut0u7": "De eerste Count-elementen van de ingevoerde matrix of tekenreeks worden geretourneerd",
  "07ZsoY": "Het begin van het uur van een ingevoerd tijdstempel wordt als tekenreeks geretourneerd",
  "09B9CU": "Hiermee wordt de URL geretourneerd om de trigger of actie aan te roepen. Opmerking: deze functie kan alleen worden gebruikt in een httpWebhook en een apiConnectionWebhook en niet in een handmatige apiConnection, een apiConnection met een terugkeerpatroon of een apiConnection met http.",
  "0FzNJV": "Vereist. De tekenreeks met Base 64-codering.",
  "0GqNGo": "De invoertekenreeks wordt door URL gedecodeerd",
  "0JTHTZ": "Uitvoeringsmenu weergeven",
  "0KMjv6": "Bijhouden",
  "0R2D5l": "Er wordt een binaire weergave van een tekenreeks met URI-codering geretourneerd",
  "0Vzp0l": "Samenvouwen",
  "0ZlNtf": "Voltooid met nieuwe pogingen",
  "0i/6TR": "Vereist. De tekenreeks die moet worden geconverteerd naar hoofdletters. Als een teken in de tekenreeks geen equivalent voor kleine letters heeft, wordt het teken ongewijzigd opgenomen in de geretourneerde tekenreeks.",
  "0p+pJq": "Het restgetal na het delen van de twee getallen wordt geretourneerd (modulo)",
  "0qV0Qe": "Vereist. De tekenreeks die de waarde mag bevatten.",
  "0uj1Li": "Er wordt een binaire weergave van een ingevoerde gegevens-URI-tekenreeks geretourneerd",
  "0y5eia": "Meer opdrachten",
  "1+Z8n9": "Vereist. De gegevens-URI die moet worden geconverteerd naar een tekenreeksindeling.",
  "109OPL": "Hiermee wordt de poort van een URI geretourneerd. Als de poort niet is opgegeven, wordt de standaardpoort voor het protocol geretourneerd",
  "1A1P5b": "Opmerking",
  "1D047X": "Vereist. De waarde die moet worden geconverteerd naar XML.",
  "1ED/HW": "Alle versies weergeven",
  "1Fn5n+": "Vereist. De tekenreeks met URI-codering.",
  "1NBvKu": "Het parameterargument naar een drijvend-kommagetal converteren",
  "1R6Vaa": "{count, plural, one {# item komt overeen.} =0 {Er komen geen items overeen.} other {# items komen overeen.}}",
  "1TE0e8": "Vereist. De waarde waarvan de index moet worden doorzocht.",
  "1VRGCF": "Geef een of meer expressies op die waar moeten zijn om de trigger te activeren.",
  "1ejxkP": "Beveiligde invoerwaarden",
  "1htSs7": "Uit",
  "1jhzOM": "Vereist. Het object dat moet worden gecontroleerd als dit kleiner is dan de vergelijkingswaarde.",
  "1zgFh1": "Sluiten",
  "23fENy": "Er wordt een binaire weergave van een tekenreeks met base 64-codering geretourneerd",
  "23szE+": "Vereist. De waarde die moet worden geconverteerd naar een gegevens-URI.",
  "23uZn1": "Algemene zoekopdracht",
  "2Cdt4p": "Schakel splitOn in om een exemplaar van de werkstroom per item te starten in de geselecteerde matrix. Elk exemplaar kan ook een afzonderlijke tracerings-id hebben.",
  "2K2fAj": "Eindtijd",
  "2cVEMV": "Er wordt een enkelvoudige waarde geretourneerd die overeenkomt met de sleutelnaam van de actie-uitvoer van formuliergegevens of formuliercodes",
  "2gzGrJ": "Vereist. De naam van de actie met een antwoord met formuliergegevens of -codes.",
  "2tTQ0A": "Aan",
  "33+WHG": "Id",
  "3NhwIJ": "Vereist. Het scheidingsteken.",
  "3X/ZDK": "Upload or select an output schema to be used for your map.",
  "3kI7xF": "Mislukt",
  "3qG1VT": "Bijgehouden eigenschappen",
  "3rzrWf": "Vereist. Het object waaruit de eigenschap die moet worden verwijderd.",
  "3vCCY7": "Vereist. Het aantal van een opgegeven tijdseenheid dat moet worden afgetrokken.",
  "3wagjT": "select input",
  "47kOXr": "Vereist. Het laagste gehele getal dat kan worden geretourneerd.",
  "4BrA0z": "Vereist. Het aantal dagen dat moet worden opgeteld. Kan negatief zijn om dagen af te trekken.",
  "4YKQAF": "Vereist. De tijdseenheid waarin het interval is opgegeven.",
  "4c0uPQ": "Vereist. De naam van de parameter met de gewenste waarden.",
  "4cVuMw": "Opmerkingen kunnen alleen worden toegevoegd tijdens de invoerfasen van een stap.",
  "4vcnOA": "De minimumwaarde in de invoermatrix van getallen wordt geretourneerd",
  "4vmGh0": "Serviceaanvraag-id",
  "4wavwk": "Rondleiding/zelfstudie",
  "5J7j9k": "Vereist. De XPath-expressie die moet worden geëvalueerd.",
  "5aa76N": "Het eerste element in de ingevoerde matrix of tekenreeks wordt geretourneerd",
  "5b0sKi": "Indien een object, matrix of tekenreeks leeg is, wordt Waar geretourneerd",
  "5cPiWA": "Vereist. De naam van de lus met het gewenste item.",
  "5qzZMo": "Laden...",
  "5rkegy": "Parameter verwijderen",
  "63/zYN": "Vereist. Het object dat moet worden gecontroleerd als dit groter is dan de vergelijkingswaarde.",
  "6jiO7t": "Uitvoering weergeven",
  "6jsWn/": "Vereist. De verzameling waarbinnen moet worden gezocht.",
  "6kSpHL": "Vereist. De naam van de actie met een antwoord met meerdere onderdelen.",
  "6oqk+A": "Vorige",
  "6qkBwz": "Vereist. Het getal waarmee vermenigvuldigtal 2 moet worden vermenigvuldigd.",
  "7GSk99": "OK",
  "7QymrD": "Vereist. De tekenreeks waarvan de subtekenreeks wordt gebruikt.",
  "7aJqIH": "Optioneel. De landsinstellingen die moeten worden gebruikt wanneer u iets opmaakt (standaard ingesteld op en-us).",
  "7k9jXx": "Statuscode",
  "7lnElz": "Hiermee wordt het aantal tikken (met een interval van 100 nanoseconden) sinds 1 januari 0001 00:00:00 UT geretourneerd van een tijdstempel voor een tekenreeks",
  "7yEdSt": "Meer weergeven",
  "7yFLpB": "URL kopiëren",
  "7zzPsK": "Vereist. De tekenreeks die de waarde mag bevatten.",
  "8CWFEh": "Vereist. De waarde die moet worden opgehaald indien de expressie waar is.",
  "8DFwxH": "Hiermee wordt een opgemaakte getaltekenreeks geretourneerd",
  "8FjOSh": "Vereist. Het object dat moet worden gecontroleerd als dit groter dan of gelijk is aan de waarde van het vergelijkingsobject.",
  "8L+oIz": "Kan de designer niet weergeven vanwege meerdere triggers in de definitie.",
  "8U0KPg": "Vereist. De tekenreeks die van URI-codering moeten worden voorzien.",
  "8j+a0n": "Met het asynchrone patroon blijft de Logic Apps-engine navragen bij de URL die is opgegeven in de locatieheader van het antwoord tot een definitieve status wordt bereikt, als door de externe server wordt aangegeven dat de aanvraag is geaccepteerd voor verwerking met een 202 (Accepted)-antwoord.",
  "8ubEPi": "Aanvraagopties",
  "8wlfdo": "Werkstroomheaders onderdrukken bij antwoord",
  "8wr0zO": "Er wordt een geheel getal in dagen aan een ingevoerd tijdstempel als tekenreeks toegevoegd",
  "9/UeTh": "Er wordt een enkelvoudige matrix of enkelvoudig object geretourneerd waarvoor gemeenschappelijke elementen in matrixen of objecten zijn ingevoerd",
  "99vsJy": "Connector",
  "9I0PcK": "Add output schema",
  "9JuvQ4": "Er wordt een gegevens-URI van een waarde geretourneerd",
  "9Jv3+1": "Geeft als resultaat een object met een extra eigenschapwaardepaar",
  "9b4xDa": "paneel",
  "9djnqI": "Het resultaat van het bij elkaar optellen van de twee getallen wordt geretourneerd",
  "9mWdNA": "Select an output schema",
  "9u/Ae3": "Indien beide parameters waar zijn, wordt Waar geretourneerd",
  "ANbEeQ": "Vereist. De naam van de actie met de gewenste waarden.",
  "AO6T9u": "Gereed",
  "ArTh0/": "Vereist. De tekenreeks die moet worden gecodeerd naar de Base 64-indeling.",
  "B2s0iG": "Vereist. De index van het onderdeel dat moet worden opgehaald.",
  "BBD8Em": "Sleutel",
  "BCAnZP": "Eén teken voor aanduiding van de indeling of een aangepast indelingspatroon waarmee de indeling van de waarde voor dit tijdstempel wordt aangegeven. Als de indeling niet is opgegeven, wordt de ISO 8601-indeling ('o') gebruikt.",
  "BHe7qY": "Vereist. De tekenreeks met URI-codering.",
  "BKL0ZG": "Begintijd",
  "BQCPY7": "Vereist. De tekenreeks waaruit de onveilige tekens voor URL's moeten worden gedecodeerd.",
  "Bn8iTS": "Statustype:",
  "BuYrD3": "Eén teken voor aanduiding van de indeling waarmee de indeling van de waarde van deze GUID wordt aangegeven.",
  "BxITRH": "Vereist. Het object dat moet worden gecontroleerd als dit groter is dan de waarde van het vergelijkingsobject.",
  "C4NQ1J": "Items die voldoen aan de opgegeven drempelwaarde, ophalen door het vervolgtoken te volgen. Vanwege de paginagrootte van de connector kan het aantal geretourneerde items de drempelwaarde overschrijden.",
  "CG772M": "Een verbinding is vereist",
  "D+Ptnq": "Hiermee worden het pad en de query uit een URI geretourneerd",
  "D1lgsT": "Vereist. De tekenreeks waaruit u voorloopspaties en volgspaties wilt verwijderen.",
  "DZZ3fj": "Duur",
  "DysO/Q": "Ctrl + Y",
  "ECZC6Y": "Converteert de parameter naar een decimaal getal",
  "ERAWZA": "Antwoord",
  "EZz5q7": "Vereist. De index van waar de subtekenreeks moet worden geëxtraheerd.",
  "F3IDl8": "Vereist. Het aantal van een opgegeven tijdseenheid dat moet worden opgeteld.",
  "FDF4Qb": "Er wordt een parameterwaarde geretourneerd die in de definitie is gedefinieerd",
  "FDWfqM": "Beveiligde uitvoerwaarden",
  "FGS2fS": "is mislukt",
  "FN5zHQ": "Retourneert een sectie van een tekenreeks die wordt gedefinieerd door de beginindex en de eindindex",
  "FNbA9+": "Uitvouwen",
  "FS+/Tb": "De hoofdtekst wordt gedeeltelijk geretourneerd in een uitvoer van meerdere delen van de trigger",
  "FUhNu4": "Splitsen op",
  "FUuFlC": "Standaard",
  "FVavKy": "Het begin van de dag van een ingevoerd tijdstempel wordt als tekenreeks geretourneerd",
  "FXLR5M": "{hours, plural, one {# uur} other {# uur}}",
  "Fgq3Db": "Vereist. De verzameling waaruit het laatste object moet worden gehaald.",
  "Fh2HDb": "De eerste index van een waarde van een tekenreeks wordt geretourneerd (niet-hoofdlettergevoelig, niet-cultuurgebonden)",
  "FslNgF": "Status",
  "G0XYrd": "Vereist. De tekenreeks die de waarde mag bevatten.",
  "GAY7b8": "Hiermee worden de query van een URI geretourneerd",
  "GLd3MU": "Vereist. Het object dat in de verzameling Binnen moet worden gevonden.",
  "GYvF54": "Verwijzingsfuncties",
  "GcG0qf": "Indien de parameters onwaar zijn, wordt Waar geretourneerd",
  "Gmya+V": "Niet beschikbaar",
  "GreYWQ": "Voer een parameternaam in.",
  "GzQQqH": "Matrix",
  "H17jEE": "Functies voor URI parseren",
  "H1wnHr": "Vereist. De tekenreeks die moet worden gesegmenteerd.",
  "H8bEUn": "Vereist. Het getal waarvan de aftrekker wordt afgetrokken.",
  "HDqP2g": "Vereist. De sleutelnaam van de formuliergegevenswaarde die moeten worden geretourneerd.",
  "HXLutF": "Sleutel",
  "HfrUId": "Selecteer een kaart om de inhoud weer te geven",
  "IW2MjQ": "Hiermee wordt een tekenreekstijdstempel die is ingevoerd vanuit een UTC-tijdzone geconverteerd naar een doeltijdzone",
  "IngtMG": "Select an input schema",
  "Ip7Iax": "Retourneert de index van het n-e exemplaar van een waarde binnen een tekenreeks (niet hoofdlettergevoelig, niet-cultuurgebonden)",
  "IpVwYT": "Het eerste object dat niet null is in de ingevoerde argumenten wordt geretourneerd",
  "J/Kz1j": "Asynchroon patroon",
  "J5/7vN": "Een tekenreeks wordt aan de hand van de regels voor hoofdlettergebruik van de cultuur geconverteerd naar kleine letters",
  "JNQHws": "Vereist. Een tekenreeks die de tijd bevat.",
  "JQlAMD": "Cancel",
  "JSfWJ0": "Vereist. De waarde die wordt geconverteerd naar een booleaanse waarde.",
  "Jaz3EC": "Hiermee wordt een tekenreekstijdstempel die is ingevoerd vanuit een brontijdzone geconverteerd naar een doeltijdzone",
  "JbgTET": "Methode",
  "Ji6663": "Indien een woordenlijst een sleutel bevat, een matrix een waarde of een tekenreeks een subtekenreeks, wordt Waar geretourneerd",
  "JjTfC7": "Vereist. Het getal dat moet worden opgemaakt.",
  "JnlcZQ": "Naam:",
  "Jq2Y/o": "Vereist. De tekenreeks met een numerieke notatie.",
  "JqZfdk": "Add input schema",
  "JzqgNM": "Stel de tracerings-id voor de uitvoering in. Bij splitOn is deze tracerings-id is voor de initiatie-aanvraag.",
  "K50znc": "Vereist. Het object waaraan een nieuwe eigenschap moet worden toegevoegd.",
  "K5FFic": "Select a file to upload",
  "K90YEU": "Er wordt een tekensubset van een tekenreeks geretourneerd",
  "L+PY+j": "Vereist. Het aantal objecten dat uit de verzameling moet worden gehaald. Dit aantal moet een geheel getal zijn.",
  "L0UAzs": "Het onderdeel dag van de week van een tijdstempel wordt als tekenreeks geretourneerd",
  "LS8rfZ": "Hiermee wordt het schema van een URI geretourneerd",
  "LoGUT3": "Bij gebruik binnen de For-Each-lus retourneert deze functie het huidige item van de opgegeven lus.",
  "LpPNAD": "Toevoegen",
  "Lub7NN": "Vereist. De expressies die waar kunnen zijn.",
  "M0HMjE": "Opmerking toevoegen",
  "M6U2LE": "De parameters worden opgeslagen wanneer de werkstroom wordt opgeslagen. U kunt deze hier bewerken voordat u deze opslaat of u kunt deze bewerken in de parameterpagina na het opslaan.",
  "M8Aqm4": "Optioneel. De naam van de actie met bereik waarvoor u de invoer en uitvoer van de acties op het hoogste niveau binnen dat bereik wilt.",
  "M9mzP6": "Vereist. Het getal dat moet worden opgeteld bij opteltal 2.",
  "MCQODe": "Uitvoerwaarden van de bewerking en verwijzingen naar uitvoereigenschappen beveiligen.",
  "MDbmMw": "Vereist. De verzamelingen die moeten worden geëvalueerd. Een object moet zich in alle ingevoerde verzamelingen bevinden om in het resultaat te worden weergegeven.",
  "MKTdNk": "Vereist. De gegevens-URI die moet worden geconverteerd naar een binaire indeling.",
  "MTR4Vg": "Het huidige tijdstempel wordt als tekenreeks geretourneerd",
  "Mb+Eaq": "Booleaans",
  "Mb/Vp8": "Volgende mislukt",
  "MmBfD1": "Onverwachte fout",
  "N2CF0J": "Vereist. De sleutelnaam van de formuliergegevenswaarden die moeten worden geretourneerd.",
  "NPUFgH": "Status",
  "O+8vRv": "Er wordt een binaire weergave van een waarde geretourneerd",
  "O36+wl": "Parameter bewerken",
  "OD8igU": "Vereist. Een tekenreeks die de tijdzonenaam van de brontijdzone bevat. Zie https://msdn.microsoft.com/en-us/library/gg154758.aspx voor meer informatie.",
  "OFKZzQ": "Bewerkingsopties:",
  "OSHNZ2": "Opmerking",
  "OVvieE": "Hiermee worden de resultaten geretourneerd van de acties op het hoogste niveau in de opgegeven actie met bereik, zoals een For_each-, Until- of Scope-actie.",
  "Oib1mL": "{hours}h {minutes}m",
  "OihxQE": "Optioneel. De landinstelling die moet worden gebruikt bij het parseren van de datum/tijd-tekenreeks.",
  "OjGJ8Y": "Hiermee wordt de host van een URI geretourneerd",
  "OnrO5/": "Een beheerde identiteit selecteren",
  "P2A5dB": "Vereist. Deze waarde is het aantal gehele getallen in de matrix.",
  "P4rEwD": "Verzamelingsfuncties",
  "P8ZBF9": "Vereist. De verzameling waaruit het eerste object moet worden gehaald.",
  "PF87Ew": "Voltooid",
  "PKMkb/": "Vereist. Het getal dat moet worden opgeteld bij opteltal 1.",
  "PP63jY": "meer deelvensters",
  "PQOiAc": "Samenvouwen",
  "PRnqYA": "Vereist. Het aantal seconden dat moet worden opgeteld. Kan negatief zijn om seconden af te trekken.",
  "PXa0D4": "Onwaar",
  "PaPPLr": "Afgebroken",
  "PfCJlN": "Werkstroomfuncties",
  "Pvm0xB": "Er wordt een base 64-weergave van de ingevoerde tekenreeks geretourneerd",
  "Q/7unA": "Object",
  "Q0xpPQ": "Vereist. Het object dat moet worden gecontroleerd als dit kleiner dan of gelijk is aan de waarde van het vergelijkingsobject.",
  "Q4TUFX": "Negeren",
  "QEp3C8": "De invoer naar het waardetype JSON converteren",
  "QQYzHC": "Contextmenu voor {title}-kaart",
  "QZBPUx": "Er wordt een enkelvoudige waarde geretourneerd die overeenkomt met de sleutelnaam van de triggeruitvoer van formuliergegevens of formuliercodes",
  "QZrxUk": "Tekenreeksfuncties",
  "QbJDi7": "Onderdeel",
  "QeE0k/": "Vereist. De waarde die wordt geconverteerd naar een binaire waarde.",
  "QknZQ1": "Laden...",
  "Qn8qxn": "Er wordt een tekenreeks in datumindeling geretourneerd",
  "QpRRt3": "Vereist. De tekenreeks die moet worden gebruikt om items te scheiden.",
  "QrQDdp": "Vereist. Een tekenreeks die de opgegeven tijdseenheid bevat die in het interval moet worden afgetrokken.",
  "Qu1HkA": "{hours}h",
  "RX2Shm": "Vereist. De tekenreeks die wordt gesplitst.",
  "RhH4pF": "{minutes, plural, one {# minuut} other {# minuten}}",
  "S8P4N5": "Verwijderen",
  "SKXopi": "De parameter naar een geheel getal converteren",
  "SLZ0n4": "Er wordt gecontroleerd of de tekenreeks met een waarde begint (niet-hoofdlettergevoelig, niet-cultuurgebonden)",
  "SXb47U": "{minutes}m",
  "SY04wn": "Vereist. De naam van de actie met een antwoord met formuliergegevens of -codes.",
  "Sh10cw": "Opslaan",
  "SmCQys": "Aangepaste tracerings-id",
  "T0BFpC": "Stel de tracerings-id voor de uitvoering in. Bij splitOn is deze tracerings-id is voor de initiatie-aanvraag.",
  "T7zcR6": "Vereist. De expressies die waar moeten zijn.",
  "T8Xqt9": "Mislukt",
  "TEN+cR": "Feedback geven",
  "TI44R1": "Er wordt een tekenreeks voor elk item van een matrix geretourneerd, gekoppeld door een scheidingsteken",
  "TO7qos": "Het begin van de maand van een ingevoerd tijdstempel wordt als tekenreeks geretourneerd",
  "TUaunO": "Een waarde invoeren",
  "TZv5JE": "Naam",
  "Tb2QLA": "Clientaanvraag-id",
  "TgcgXE": "Tags",
  "Twfck/": "Vereist. Het getal waarmee vermenigvuldigtal 1 moet worden vermenigvuldigd.",
  "Tz5jTR": "Samenvouwen/uitvouwen",
  "U3iWVd": "Er wordt een matrix van gehele getallen gegenereerd dat begint bij een bepaald getal",
  "UCNM4L": "Gebruik de lijst met dynamische inhoud om te verwijzen naar een parameter.",
  "UHCVNK": "Er wordt een tekenreeks vervangen door een opgegeven tekenreeks",
  "USVffu": "Kan de inhoud niet weergegeven vanwege de beveiligingsconfiguratie.",
  "Ur+wph": "Klik om het item te verwijderen",
  "V+/c21": "Algemeen",
  "V0ZbQO": "Minder weergeven",
  "VKAk5g": "De opgegeven naam van de werkstroomuitvoering is niet geldig.",
  "VVfYvq": "Vereist. Het getal dat moet worden gedeeld door de deler.",
  "VXBWrq": "Opmerking",
  "VZHick": "Duur",
  "Vaacox": "Uitvoeringsgeschiedenis",
  "W070M2": "van {max}",
  "W6FdMh": "Vereist. De naam van de nieuwe eigenschap.",
  "W8cbO8": "Wissen",
  "WS9kXD": "Vereist. Het eerste gehele getal in de matrix.",
  "WUe3DY": "Verkorte versie van trigger().outputs",
  "WgoP7R": "Het resultaat van het vermenigvuldigen van de twee getallen wordt geretourneerd",
  "X8JjjT": "{days} dagen {hours} uren",
  "XCunbR": "Verkorte versie van acties('actionName').outputs",
  "XEuptL": "Willekeurige aantallen tekenreeksen worden gecombineerd",
  "XFFpu/": "Opnieuw proberen",
  "XOzn/3": "Verbindingsnaam",
  "XTuxmH": "{minutes} minuten {seconds} seconden",
  "Xnn0uj": "Aanvraag",
  "XoICyH": "Browse",
  "XqamWZ": "Verwijderen",
  "XsktQ/": "Een beperking voor Logic Apps instellen om te voorkomen dat het antwoord metagegevens van de werkstroom bevat.",
  "XtuP5e": "Wiskundige functies",
  "Xx/naD": "Vereist. De naam van de actie met de gewenste hoofdtekstuitvoer.",
  "Y0H9aX": "Meer informatie",
  "Y9kBz5": "Er wordt een binaire weergave van een gegevens-URI geretourneerd",
  "YHsAKl": "Opmerking voor bewerking",
  "YIBDSH": "{days}d",
  "YJJ+gQ": "Tekenreeks",
  "YKXmKD": "Er wordt een expressie geactiveerd voor het genereren van een waarde op basis van andere paren van JSON-namen en -waarden of de uitvoer van de runtime-trigger",
  "YaFjJQ": "Hiermee wordt één matrix of één object opgehaald met alle elementen die in beide matrices of beide objecten voorkomen die voor deze functie zijn ingevoerd. De parameters voor de functie kunnen een set objecten zijn of een set matrices (niet een combinatie). Als er twee objecten met dezelfde naam zijn, wordt het laatste object met de betreffende naam weergegeven in het uiteindelijke object.",
  "YoQara": "Geen",
  "ZM1mRy": "Gelijktijdigheid beheren",
  "ZME5hh": "Het onderdeel dag van de maand van een tijdstempel wordt als tekenreeks geretourneerd",
  "ZUaz3Y": "Verkorte versie van trigger().outputs.body",
  "ZaIeDG": "Vereist. De waarde waarmee de tekenreeks mag beginnen.",
  "ZbX8xq": "Deze bewerking is al verwijderd.",
  "a7j3gS": "Vereist. Het getal dat moet worden gedeeld door de deler.",
  "aAXnqw": "Vereist. Het aantal exemplaren van de subtekenreeks dat moet worden gevonden.",
  "aGyVJT": "Vereist. Het aantal objecten dat moet worden verwijderd uit het voorste deel van de verzameling. Dit aantal moet een geheel getal zijn.",
  "aK4iLW": "Gegevensverwerking",
  "ajAro8": "Add",
  "b9/1dK": "Waarde",
  "bTrk+S": "Vereist. Het object dat moet worden gecontroleerd als dit groter dan of gelijk is aan de vergelijkingswaarde.",
  "bWBMhe": "Logic App-exemplaren worden standaard tegelijkertijd of parallel uitgevoerd. Met dit besturingselement wordt gewijzigd hoe nieuwe uitvoeringen in de wachtrij worden opgeslagen. Dit kan na inschakelen niet worden gewijzigd. Als u zoveel mogelijk parallelle exemplaren wilt uitvoeren, laat u dit besturingselement uitgeschakeld. Als u het aantal parallelle uitvoeringen wilt beperken, schakelt u dit besturingselement in en selecteert u een limiet. Als u opeenvolgend wilt uitvoeren, selecteert u 1 als limiet.",
  "ba9yGJ": "Meer laden",
  "bf7078": "De maximumwaarde in de invoermatrix van getallen wordt geretourneerd",
  "bzF/qn": "Vereist. De verzameling waaruit de objecten van de eerste telling moeten worden gehaald.",
  "c2XklE": "Zoeken",
  "c3G/zq": "Geeft als resultaat een object met een eigenschap ingesteld op de opgegeven waarde",
  "c5/wGq": "select output",
  "c6XbVI": "paneel",
  "cCYmTK": "Configuratie",
  "cJm+ah": "Vereist. De waarde waarvan de index moet worden doorzocht.",
  "ci6ex1": "Waarde",
  "cj+kyo": "Geannuleerd",
  "cmTCsW": "Er is een fout opgetreden bij het laden van het onderdeel.",
  "cqiqcf": "Begintijd",
  "cscezV": "Vereist. De verzameling waarin de objecten van de eerste telling moeten worden overgeslagen.",
  "d3bSQA": "Opmerking verwijderen",
  "dDYCuU": "Meer informatie",
  "dFInXP": "Selecteren",
  "dSTRb/": "Geef het gedrag en de mogelijkheden op voor het overbrengen van inhoud via HTTP. Grote berichten worden mogelijk opgesplitst in kleinere aanvragen aan de connector, om het uploaden van grote berichten toe te staan. Meer informatie vindt u op http://aka.ms/logicapps-chunk#upload-content-in-chunks",
  "dWFyfN": "Beveiligde invoerwaarden van de bewerking.",
  "dhvk0u": "Er wordt een tekenreeksweergave van een tekenreeks met base 64-codering geretourneerd",
  "dqgt9y": "De parameter naar een booleaanse waarde converteren",
  "drM9Sl": "Er wordt een matrix van waarden geretourneerd die overeenkomen met de sleutelnaam van de actie-uitvoer van formuliergegevens of formuliercodes",
  "dsz+Ae": "De tekenreeks wordt met een scheidingsteken gesplitst",
  "e4Onhn": "Niet opgegeven",
  "eHgi14": "Vereist. De naam van de variabele met de gewenste waarde.",
  "eRvRWs": "Begintijd",
  "eT+b9W": "Vereist. Het getal waardoor het deeltal moet worden gedeeld.",
  "egLI8P": "Vereist. De index van waar de subtekenreeks begint in parameter 1.",
  "euC/DV": "Matrix",
  "f/lWTW": "Vereist. De object die moeten worden gecontroleerd op null-waarden.",
  "f1j0to": "Optioneel. De index van waar de subtekenreeks niet meer moet worden geëxtraheerd.",
  "fBQBw/": "Indien het eerste argument groter dan of gelijk aan het tweede is, wordt Waar geretourneerd",
  "fg/34o": "Logische functies",
  "ftwXvc": "Genegeerd",
  "g0a4Qe": "Waarde",
  "g4igOR": "Publiceren",
  "gCXOd5": "URI",
  "gDDfek": "Retourneert een timestamp die bestaat uit de huidige tijd plus het opgegeven tijdsinterval.",
  "gDY9xk": "Het resultaat van het delen van de twee getallen wordt geretourneerd",
  "gIK0WG": "Vereist. Een booleaanse waarde waarmee wordt bepaald welke waarde door de expressie moet worden opgehaald.",
  "gKq3Jv": "Vorige mislukt",
  "gMhc5o": "Vereist. De tekenreeks die moet worden gecombineerd tot een enkele tekenreeks.",
  "gQt/0f": "Conversiefuncties",
  "gWRF8m": "Triggervoorwaarden",
  "gu9o9z": "Bij gebruik in de Until-lus retourneert deze functie de huidige iteratie-index van de opgegeven lus.",
  "hN7iBP": "{seconds, plural, one {# seconden} other {# seconden}}",
  "hPM6iC": "Het resultaat na aftrek van het ene van het andere getal wordt geretourneerd",
  "hdnZ9Y": "Alt/Option + klik om {displayName} te downloaden",
  "hrbDu6": "Duur",
  "i/b3Ko": "Asynchroon antwoord",
  "i1cwra": "Opnieuw",
  "i4C4aB": "Networking",
  "iBlvhu": "Opmerking",
  "iCSHJG": "Een tekenreeks wordt aan de hand van de regels voor hoofdlettergebruik van de cultuur geconverteerd naar hoofdletters",
  "iJOIca": "Volgende",
  "iMicOQ": "Vereist. De URI die moet worden geparseerd.",
  "iRjBf4": "Voor deze actie zijn tests geconfigureerd.",
  "iU1OJh": "Uitvouwen",
  "iU5Fdh": "Bewerkingsfuncties",
  "iUs7pv": "Annuleren",
  "iql+jn": "{seconds}s",
  "iy8rNf": "Testen",
  "j2MU0b": "Geeft als resultaat een object met een verwijderde eigenschap",
  "j39557": "Retourneert de waarde van de opgegeven variabele.",
  "jHHF/u": "Hiermee wordt een willekeurig geheel getal geretourneerd uit een opgegeven bereik dat alleen aan het begin van de reeks is inbegrepen.",
  "jKsMS6": "Vereist. De expressie die negatief wordt gemaakt.",
  "jQ0Aqj": "Vereist. De waarde die wordt geconverteerd naar een tekenreeks.",
  "jVpanH": "Vereist. Een invoertekenreeks met Base 64-codering.",
  "jcA3Ig": "Vereist. De sleutelnaam van de formuliergegevenswaarden die moeten worden geretourneerd.",
  "jfInxm": "In JSON bewerken",
  "juR40n": "Duur",
  "k/oqFL": "Vereist. De tekenreeks met Base 64-codering.",
  "k41+13": "Overgeslagen",
  "k5tGEr": "Ja",
  "kHcCxH": "{minutes}m {seconds}s",
  "kN6kce": "Er wordt een tekenreeksweergave van een ingevoerde base 64-tekenreeks geretourneerd",
  "kYivbS": "Downloaden (Alt/Option + klikken)",
  "kZuYgD": "Indien het eerste argument kleiner dan het tweede is, wordt Waar geretourneerd",
  "keb4r1": "Indien twee waarden gelijk zijn, wordt Waar geretourneerd",
  "knylNW": "Vereist. Deze waarde is het volgende gehele getal na het hoogste gehele getal dat kan worden geretourneerd.",
  "l36V56": "{hours} uren {minutes} minuten",
  "lPTdSf": "Trigger uitvoeren",
  "lV77P8": "Titel",
  "lcVG4C": "is overgeslagen",
  "lgs5sf": "Statusloze uitvoeringsmodus:",
  "ljAOR6": "Verkorte versie van acties('actionName').outputs.body",
  "lztiwS": "Werkelijke waarde",
  "m7Y6Qf": "Testen",
  "m8Q61y": "Naam",
  "mGUdCO": "Retourneert een timestamp die bestaat uit de huidige tijd minus het opgegeven tijdsinterval.",
  "mGpKsl": "Er wordt een tekenreeksweergave van een gegevens-URI geretourneerd",
  "mOr9ll": "De maximale duur voor één uitgaande aanvraag van deze actie. Als de aanvraag na het uitvoeren van nieuwe pogingen niet binnen deze limiet is voltooid, mislukt de actie.",
  "mPakaD": "De invoertekensreeks wordt door URL gecodeerd",
  "mZRMD9": "Vereist. De tekenreeks die moet worden geconverteerd naar kleine letters. Als een teken in de tekenreeks geen equivalent voor kleine letters heeft, wordt het teken ongewijzigd opgenomen in de geretourneerde tekenreeks.",
  "mjS/k1": "Een beperking voor Logic Apps instellen om te voorkomen dat de uitgaande aanvraag headers met metagegevens van de werkstroom bevat.",
  "n35O/+": "Vereist. De waarde die wordt geconverteerd naar een drijvend-kommagetal.",
  "nGds/r": "Vereist. Het object dat moet worden gecontroleerd als dit kleiner dan of gelijk is aan de vergelijkingswaarde.",
  "nHseED": "Vereist. Het aantal tijdseenheden waarmee de gewenste tijd in de toekomst wordt opgegeven.",
  "nTA155": "Vereist. De naam van de eigenschap die moet worden verwijderd.",
  "nZ4nLn": "Werkstroomheaders onderdrukken",
  "ngsC44": "Vereist. Het object dat moet worden gecontroleerd als dit kleiner is dan de waarde van het vergelijkingsobject.",
  "nkk1mu": "Er wordt een geheel getal in minuten aan een ingevoerd tijdstempel voor een tekenreeks toegevoegd",
  "o/0SEj": "Het laatste element in de ingevoerde matrix of tekenreeks wordt geretourneerd",
  "o14STH": "Vereist. De XML waarvoor de XPath-expressie moet worden geëvalueerd.",
  "o1HOyf": "{current_page} van {max_page}",
  "oAFcW6": "Vereist. De gegevens-URI die moet worden gedecodeerd naar een binaire indeling.",
  "oLtwMw": "Inhoudsoverdracht",
  "oV0xQ9": "Voer de uitvoerings-id in om de uitvoering te openen",
  "orhWzV": "Failed loading the schema. Please try again.",
  "p/0r2N": "Vereist. De sleutelnaam van de formuliergegevenswaarde die moeten worden geretourneerd.",
  "p16/4S": "Kopteksten",
  "pIczsS": "Eindtijd",
  "pOTcUO": "Vereist. De waarden die moeten worden gecombineerd tot een matrix.",
  "pRUJff": "Parameters",
  "pXmFGf": "De invoer naar het waardetype XML converteren",
  "pYtSyE": "Vereist. Het getal waardoor het deeltal moet worden gedeeld. Na de deling wordt het restant gebruikt.",
  "pcuZKB": "Hiermee wordt één matrix of één object opgehaald dat gemeenschappelijke elementen bevat met matrices of objecten die zijn ingevoerd. De parameters voor de functie kunnen een set objecten zijn of een set matrices (niet een combinatie). Als er twee objecten met dezelfde naam zijn, wordt het laatste object met de betreffende naam weergegeven in het uiteindelijke object.",
  "pozypE": "Hiermee worden voorloopspaties en volgspaties uit een tekenreeks verwijderd",
  "pr9GwA": "Vernieuwen",
  "ptkf0D": "Beveiliging",
  "q/+Uex": "Hiermee wordt een XML-knooppunt, knooppuntenset of waarde als JSON geretourneerd uit de opgegeven XPath-expressie",
  "q2OCEx": "Vereist. De waarde die moet worden toegewezen aan de eigenschap.",
  "q2w8Sk": "De parameter naar een tekenreeks converteren",
  "q87X20": "Er wordt een geheel getal in seconden aan een ingevoerd tijdstempel als tekenreeks toegevoegd",
  "qGfwxW": "Beheerde identiteit",
  "qJpnIL": "Er wordt gecontroleerd of de tekenreeks eindigt op een waarde (niet-hoofdlettergevoelig, niet-cultuurgebonden)",
  "qPUX59": "is voltooid",
  "qSejoi": "Indien het eerste argument kleiner dan of gelijk aan het tweede is, wordt Waar geretourneerd",
  "qSt0Sb": "Vereist",
  "qUWBUX": "{days, plural, one {# dag} other {# dagen}}",
  "qc5S69": "Het aantal elementen in een matrix of tekenreeks wordt geretourneerd",
  "qnI4Y1": "Vereist. De waarde die wordt geconverteerd naar een geheel getal.",
  "qrxi0L": "Met een asynchroon antwoord kan de logische app antwoorden met een 202-melding (Geaccepteerd) om aan te geven dat het verzoek wordt verwerkt. Er wordt een locatieheader verstrekt om de eindstatus op te halen.",
  "r43nMc": "Ongedaan maken",
  "r8aZXs": "Er wordt een expressie geactiveerd voor het genereren van een waarde op basis van andere paren van JSON-namen en -waarden of de uitvoer van de runtime-actie",
  "r9SVE4": "Int",
  "rAyuzv": "Nee",
  "rCl53e": "Kaarttitel",
  "raBiud": "Vereist. Een matrix met waarden om te zoeken naar de maximumwaarde of de eerste waarde van een set.",
  "rcz4w4": "Er wordt een weergave met URI-codering van een waarde geretourneerd",
  "s5RV9B": "Het onderdeel dag van het jaar van een tijdstempel wordt als tekenreeks geretourneerd",
  "s7nGyC": "Verwijderen",
  "sDkAVZ": "Er wordt een matrix van waarden geretourneerd die overeenkomen met de sleutelnaam van de triggeruitvoer van formuliergegevens of formuliercodes",
  "sW47JR": "Niveau van parallelle uitvoering",
  "sZ0G/Z": "Vereist. Een tekenreeks die de tijdseenheid bevat van het interval dat moet worden opgeteld.",
  "sbPZ9S": "Vereist. De verzameling waarvoor moet worden gecontroleerd of deze leeg is.",
  "scmyvO": "Actietime-out",
  "sfJTHV": "Vereist. Het getal dat wordt afgetrokken van het aftrektal.",
  "shF9tZ": "Sleutel",
  "soqP+Z": "Indien een van beide parameters waar is, wordt Waar geretourneerd",
  "ss5JPH": "Nieuwe parameter",
  "t+XCkg": "Vereist. Een tekenreeks die de tijdzonenaam van de doeltijdzone bevat. Zie https://msdn.microsoft.com/en-us/library/gg154758.aspx voor meer informatie.",
  "t5CdhT": "Upload or select an input schema to be used for your map.",
  "tE7Zam": "De URL wordt geretourneerd om de trigger of actie aan te roepen",
  "tImHz/": "{days}d {hours}h",
  "tLZ9Sh": "Vereist. De index van het onderdeel dat moet worden opgehaald.",
  "tMRPnG": "Deze functie geeft details weer van de werkstroom zelf op het moment van de runtime",
  "tNoZx2": "Type",
  "tVmUCd": "Trigger",
  "tZj2Xn": "Indien het eerste argument groter dan het tweede is, wordt Waar geretourneerd",
  "taPCmY": "Vereist. Het aantal uren dat moet worden opgeteld. Kan negatief zijn om uren af te trekken.",
  "tu8I7j": "Bewerkingen",
  "uN4zFU": "OK",
  "uR9WuI": "Vereist. De verzamelingen die moeten worden geëvalueerd. Een object dat in een van de verzamelingen wordt weergegeven, wordt ook in het resultaat weergegeven.",
  "uUlBZ8": "Er wordt een geheel getal in uren aan een ingevoerd tijdstempel als tekenreeks toegevoegd",
  "uZH8Qs": "Beperk de maximale duur tussen herhaalde pogingen en asynchrone antwoorden voor deze actie. Opmerking: hiermee wordt de time-out van de aanvraag van één aanvraag niet gewijzigd.",
  "uc/PoD": "Vereist. Het aantal tijdseenheden waarmee de gewenste tijd in het verleden is opgegeven.",
  "uczA5c": "Vereist. De tekenreeks die de waarde mag bevatten.",
  "ut5Med": "Standaardwaarde",
  "uzsleE": "Er wordt een matrix van de parameters gemaakt",
  "v39HKj": "Er wordt een wereldwijd unieke tekenreeks gegenereerd (GUID)",
  "vEBhDX": "De laatste index van een waarde van een tekenreeks wordt geretourneerd (niet-hoofdlettergevoelig, niet-cultuurgebonden)",
  "vQcQkU": "Vereist. De waarde waarop de tekenreeks mag eindigen.",
  "vSlNPe": "Verwijderen",
  "va40BJ": "Vereist. De naam van de actie met de gewenste uitvoer.",
  "vcBAuU": "heeft een time-out gehad",
  "vwH/XV": "Parameter maken",
  "vz2gZC": "Werkstroomeigenschappen",
  "wEaGWn": "Hiermee wordt een geheel getal van een opgegeven tijdseenheid afgetrokken van een ingevoerd tijdstempel",
  "wFCkpM": "Vereist. Een matrix met waarden om te zoeken naar de minimumwaarde of de eerste waarde van een set.",
  "wHYQyg": "Time-out opgetreden",
  "wQcEXt": "Vereist. De tekenreeks die wordt gezocht voor parameter 2 en wordt bijgewerkt door parameter 3 wanneer parameter 2 wordt gevonden in parameter 1.",
  "wQsEwc": "Vereist. De lengte van de subtekenreeks.",
  "wWVQuK": "Afhankelijk of de expressie resulteert in Waar of Onwaar wordt een opgegeven waarde geretourneerd",
  "wmDUGV": "Hiermee wordt een tekenreekstijdstempel die is ingevoerd vanuit een brontijdzone geconverteerd naar UTC",
  "wmw/ai": "Er wordt een enkelvoudige matrix of enkelvoudige object geretourneerd met alle elementen die zich in de matrix of het object bevinden die zijn doorgegeven aan deze functie",
  "woJQhv": "Callback-URL:",
  "x0or2o": "Vereist. De verzameling waarvoor de lengte moet worden opgehaald.",
  "xFQXAI": "Ctrl + Z",
  "xJ6vjn": "Er wordt een weergave van een tekenreeks met URI-codering geretourneerd",
  "xOAOHM": "Editor-invoer",
  "xQQ9ko": "Drempelwaarde",
  "xV/oyK": "Vereist. De naam van de nieuwe of bestaande eigenschap.",
  "xYyPR8": "Hiermee wordt het pad van een URI geretourneerd. Als het pad niet is opgegeven, wordt / geretourneerd",
  "xt5TeT": "Parameters worden gedeeld in workflows in een logische app.",
  "xwEX2/": "Waarde",
  "y3AZQB": "Vereist. Het object om gelijkheid te vergelijken.",
  "y6BcVN": "Vereist. De tekenreeks waaruit de onveilige tekens voor URL's moeten worden voorzien van escaptekens.",
  "yBrsFJ": "Vereist. De waarde die wordt geconverteerd naar een matrix.",
  "yOkPGx": "logo for {connectorName}",
  "yqRrQ/": "Datum- en tijdfuncties",
  "z4YYlQ": "Voer de standaardwaarde voor de parameter in.",
  "zBMVKg": "Vereist. De waarde die wordt geconverteerd naar een decimaal getal.",
  "zIDVd9": "Vereist. De tekenreeks die wordt geconverteerd naar een systeemeigen waarde.",
  "zcZpHT": "Converteert een tekenreeks, met optioneel een landinstelling en een notatie naar een datum",
  "ziYCiA": "Samenvatting",
  "zjDJwP": "Zwevende komma",
  "znGyyU": "Hiermee wordt een geheel getal van een opgegeven tijdseenheid opgeteld bij een ingevoerd tijdstempel",
  "zxe9hh": "Vereist. Het aantal minuten dat moet worden opgeteld. Kan negatief zijn om minuten af te trekken."
}
