{
  "+GSexV": "Filtros",
  "+UirjI": "Etiqueta de Definição",
  "+g+mch": "Devolve o corpo de uma parte numa saída de várias partes de uma ação",
  "+lpuMl": "Obrigatório. O valor a devolver se a expressão for \"falsa\".",
  "/I/U8L": "Corpo",
  "/NDLmg": "A aguardar",
  "/QqADs": "Devolve os elementos da matriz começando no índice de Contagem",
  "/doURb": "Converter a entrada em uma matriz",
  "/qchXQ": "Obrigatório. A coleção a partir da qual se deve associar itens.",
  "/ut0u7": "Devolve os primeiros elementos de Contagem da matriz ou da cadeia transmitida",
  "07ZsoY": "Devolve o início da hora a um carimbo de data/hora de cadeia transmitido",
  "09B9CU": "Devolve o URL para invocar o acionador ou a ação. Nota: esta função apenas pode ser utilizada num httpWebhook e apiConnectionWebhook, não em manual, periódico, http ou apiConnection.",
  "0FzNJV": "Obrigatório. A cadeia codificada em base64.",
  "0GqNGo": "URL descodifica a cadeia de entrada",
  "0JTHTZ": "Mostrar menu da execução",
  "0R2D5l": "Devolve uma representação binária de uma cadeia codificada de URI",
  "0ZlNtf": "Novas tentativas realizadas com êxito",
  "0i/6TR": "Obrigatório. A cadeia a converter em maiúsculas. Se um caráter na cadeia não tiver um equivalente em maiúsculas, o caráter é incluído inalterado na cadeia devolvida.",
  "0p+pJq": "Devolve o restante depois de dividir os dois números (módulo)",
  "0qV0Qe": "Obrigatório. A cadeia que poderá conter o valor.",
  "0uj1Li": "Devolve uma representação binária de uma cadeia URI de dados de entrada",
  "0y5eia": "Mais comandos",
  "1+Z8n9": "Obrigatório. O URI de dados a converter em representação de Cadeia.",
  "109OPL": "Devolve a porta de um URI. Se a porta não for especificada, devolve a porta predefinida para o protocolo",
  "1A1P5b": "Comentário",
  "1D047X": "Obrigatório. O valor a converter em XML.",
  "1Fn5n+": "Obrigatório. A cadeia codificada do URI.",
  "1NBvKu": "Converta o argumento do parâmetro num número de vírgula flutuante",
  "1R6Vaa": "{count, plural, one {# item com correspondência.} =0 {não há itens com correspondência.} other {# itens com correspondência.}}",
  "1TE0e8": "Obrigatório. O valor cujo índice deve ser pesquisado.",
  "1jhzOM": "Obrigatório. O objeto a verificar se é inferior ao valor com que está a ser comparado.",
  "1zgFh1": "Dispensar",
  "23fENy": "Devolve uma representação binária de uma cadeia codificada de base 64",
  "23szE+": "Obrigatório. O valor a converter em URI de dados.",
  "2K2fAj": "Hora de fim",
  "2cVEMV": "Devolve um valor único que corresponde ao nome da chave a partir de dados do formulário ou de saída de ação de formulário codificado",
  "2gzGrJ": "Obrigatório. O nome da ação com uma resposta de dados de formulário ou de formulário codificado.",
  "2mnU/w": "Desativado",
  "33+WHG": "Identificador",
  "3NhwIJ": "Obrigatório. O separador.",
  "3kI7xF": "Com falhas",
  "3rtRpE": "barra de deslize arrastável",
  "3rzrWf": "Necessário. O objeto do qual remover a propriedade.",
  "3vCCY7": "Obrigatório. O número de uma unidade de tempo especificada para subtrair.",
  "47kOXr": "Obrigatório. O menor número inteiro que pode ser devolvido.",
  "4BrA0z": "Obrigatório. O número de dias a adicionar. Pode ser negativo para subtrair dias.",
  "4YKQAF": "Obrigatório. A unidade de tempo especificada no intervalo.",
  "4c0uPQ": "Obrigatório. O nome do parâmetro cujos valores quer.",
  "4cVuMw": "Os comentários só podem ser adicionados durante a edição de entradas de um passo.",
  "4vcnOA": "Devolve o valor mínimo na matriz de entrada de números",
  "4vmGh0": "ID de pedido de serviço",
  "5J7j9k": "Obrigatório. A expressão XPath a avaliar.",
  "5aa76N": "Devolve o primeiro elemento na matriz ou cadeia transmitida",
  "5b0sKi": "Devolve verdadeiro se um objeto, uma matriz ou uma cadeia estiver vazia",
  "5cPiWA": "Obrigatório. O nome do ciclo do item que pretende.",
  "5qzZMo": "A carregar...",
  "5rkegy": "Eliminar Parâmetro",
  "63/zYN": "Obrigatório. O objeto a verificar se é superior ao valor com que está a ser comparado.",
  "6jiO7t": "Mostrar execução",
  "6jsWn/": "Obrigatório. A coleção em que procurar.",
  "6kSpHL": "Obrigatório. O nome da ação com uma resposta em várias partes.",
  "6oqk+A": "Anterior",
  "6qkBwz": "Obrigatório. O número com o qual se multiplica o Multiplicando 2.",
  "7GSk99": "OK",
  "7QymrD": "Obrigatório. A cadeia da qual a subcadeia é retirada.",
  "7aJqIH": "Opcional. A região a utilizar ao formatar (a predefinição é \"en-us\").",
  "7k9jXx": "Código de estado",
  "7lnElz": "Devolve o número de tiques (intervalo de 100 nanossegundos) desde 1 de janeiro de 0001 00:00:00 UT de um carimbo de data/hora de cadeia",
  "7yEdSt": "Mostrar mais",
  "7yFLpB": "Copiar URL",
  "7zzPsK": "Obrigatório. A cadeia que poderá conter o valor.",
  "8CWFEh": "Obrigatório. O valor a devolver se a expressão for \"verdadeira\".",
  "8DFwxH": "Devolve uma cadeia de número formatada",
  "8FjOSh": "Obrigatório. O objeto a verificar se é igual ou superior ao objeto com que está a ser comparado.",
  "8L+oIz": "Não é possível compor o estruturador devido a vários acionadores na definição.",
  "8U0KPg": "Obrigatório. A cadeia a ser codificada por URI.",
  "8wr0zO": "Adiciona um número inteiro de dias a um carimbo de data/hora de cadeia",
  "9/UeTh": "Devolve uma matriz simples ou objeto que tem elementos comuns entre matrizes ou objetos transmitidos",
  "99vsJy": "Conector",
  "9JuvQ4": "Devolve um URI de dados de um valor",
  "9Jv3+1": "Devolve um objeto com um par de valores de propriedade adicionais",
  "9b4xDa": "painel",
  "9djnqI": "Devolve o resultado da adição dos dois números",
  "9u/Ae3": "Devolve verdadeiro se ambos os parâmetros forem verdadeiros",
  "ANbEeQ": "Obrigatório. O nome da ação cujos valores quer.",
  "AO6T9u": "Concluído",
  "ArTh0/": "Obrigatório. A cadeia a codificar numa representação base64.",
  "B2s0iG": "Obrigatório. O índice da parte a obter.",
  "BCAnZP": "Um caráter especificador de formato único ou um padrão de formato personalizado que indica como formatar o valor deste carimbo de data/hora. Se não fornecer o formato, é utilizado o formato ISO 8601 (\"o\").",
  "BHe7qY": "Obrigatório. A cadeia codificada do URI.",
  "BKL0ZG": "Hora de início",
  "BQCPY7": "Obrigatório. A cadeia a partir da qual se descodificam carateres não seguros de URL.",
  "Bn8iTS": "Tipo de estado:",
  "BuYrD3": "Um especificador de formato único que indica como formatar o valor deste GUID.",
  "BxITRH": "Obrigatório. O objeto a verificar se é superior ao objeto com que está a ser comparado.",
  "CG772M": "Ligação necessária",
  "D+Ptnq": "Devolve o caminho e a consulta de um URI",
  "D1lgsT": "Necessário. A cadeia a partir da qual pretende remover os espaços em branco à esquerda e à direita.",
  "DFo+mo": "Ativado",
  "DZZ3fj": "Duração",
  "ECZC6Y": "Converte o parâmetro num número decimal",
  "ERAWZA": "Resposta",
  "EZz5q7": "Necessário. O índice de onde começar a extrair a subcadeia.",
  "F3IDl8": "Obrigatório. O número de uma unidade de tempo especificada para adicionar.",
  "FDF4Qb": "Devolve um valor de parâmetro que é definido na definição",
  "FN5zHQ": "Devolve uma secção de uma cadeia definida pelo índice de início e pelo índice de fim",
  "FS+/Tb": "Devolve o corpo de uma parte numa saída de várias partes do acionador",
  "FVavKy": "Devolve o início do dia a um carimbo de data/hora de cadeia transmitido",
  "FXLR5M": "{hours, plural, one {# hora} other {# horas}}",
  "Fgq3Db": "Obrigatório. A coleção da qual se deve tirar o último objeto.",
  "Fh2HDb": "Devolve o primeiro índice de um valor numa cadeia (sensível a maiúsculas e minúsculas, cultura invariante)",
  "FslNgF": "Estado",
  "G0XYrd": "Obrigatório. A cadeia que poderá conter o valor.",
  "GAY7b8": "Devolve a consulta de um URI",
  "GLd3MU": "Obrigatório. O objeto a encontrar na coleção Dentro.",
  "GYvF54": "Funções de referência",
  "GcG0qf": "Devolve verdadeiro se os parâmetros forem falsos",
  "Gmya+V": "Não disponível",
  "GreYWQ": "Introduza o nome do parâmetro.",
  "GzQQqH": "Matriz",
  "H17jEE": "Funções de análise do URI",
  "H1wnHr": "Necessário. A cadeia a dividir.",
  "H8bEUn": "Obrigatório. O número do qual o Subtraendo é removido.",
  "HDqP2g": "Obrigatório. O nome da chave do valor dos dados de formulário a devolver.",
  "HfrUId": "Selecione um cartão para ver o conteúdo",
  "HymOpF": "Valor da Definição",
  "IW2MjQ": "Converte um carimbo de data/hora de cadeia transmitido de um UTC para um fuso horário de destino",
  "Ip7Iax": "Devolve o índice da n.ª ocorrência de um valor dentro de uma cadeia (não sensível a maiúsculas e minúsculas, cultura invariável)",
  "IpVwYT": "Devolve o primeiro objeto não nulo nos argumentos transmitidos",
  "J5/7vN": "Converte uma cadeia em minúsculas com as regras de sensível a maiúsculas/minúsculas da cultura invariante",
  "JNQHws": "Obrigatório. Uma cadeia que contém a hora.",
  "JSfWJ0": "Obrigatório. O valor que é convertido para booleano.",
  "Jaz3EC": "Converte um carimbo de data/hora de cadeia transmitido a partir de um fuso horário de origem para um de destino",
  "JbgTET": "Método",
  "Ji6663": "Devolve verdadeiro se um dicionário tiver uma chave, se uma matriz tiver um valor ou se uma cadeia tiver uma subcadeia",
  "JjTfC7": "Obrigatório. O número a ser formatado.",
  "JnlcZQ": "Nome:",
  "Jq2Y/o": "Obrigatório. A cadeia de formato numérico.",
  "K50znc": "Necessário. O objeto para o qual adicionar uma nova propriedade.",
  "K90YEU": "Devolve um subconjunto de carateres a partir de uma cadeia",
  "L+PY+j": "Obrigatório. O número de objetos a retirar da Coleção. Tem de ser um número inteiro positivo.",
  "L0UAzs": "Devolve o dia do componente da semana de um carimbo de data/hora de cadeia",
  "LS8rfZ": "Devolve o esquema de um URI",
  "LoGUT3": "Quando utilizada em cada ciclo, esta função devolve o item atual do ciclo especificado.",
  "LpPNAD": "Adicionar",
  "Lub7NN": "Necessário. As expressões que podem ser verdadeiras.",
  "M0HMjE": "Adicionar comentário",
  "M6U2LE": "Os parâmetros serão guardados quando o fluxo de trabalho for guardado. Pode editá-lo aqui antes de o guardar ou na página de parâmetros após guardar.",
  "M8Aqm4": "Opcional. O nome da ação com âmbito onde pretende que residam as entradas e saídas das ações de nível superior dentro desse âmbito.",
  "M9mzP6": "Obrigatório. O número a adicionar à Parcela 2.",
  "MDbmMw": "Obrigatório. As coleções a avaliar. Um objeto tem de existir em todas as coleções transmitidas para aparecer no resultado.",
  "MKTdNk": "Obrigatório. O URI de dados a converter em representação binária.",
  "MTR4Vg": "Devolve o carimbo de data/hora atual como uma cadeia",
  "Mb+Eaq": "Booleano",
  "Mb/Vp8": "O seguinte falhou",
  "MmBfD1": "Erro inesperado",
  "N2CF0J": "Obrigatório. O nome da chave dos valores dos dados de formulário a devolver.",
  "NPUFgH": "Estado",
  "O+8vRv": "Devolve uma representação binária de um valor",
  "O36+wl": "Editar Parâmetro",
  "OD8igU": "Obrigatório. Uma cadeia que contém o nome do fuso horário de origem. Veja https://msdn.microsoft.com/en-us/library/gg154758.aspx para obter detalhes.",
  "OFKZzQ": "Opções de operação:",
  "OSHNZ2": "Comentário",
  "OVvieE": "Devolve os resultados das ações de nível superior na ação com âmbito especificada, como uma ação For_each, Até ou Âmbito.",
  "OfvxaB": "Texto da Etiqueta",
  "Oib1mL": "{hours}h {minutes}m",
  "OihxQE": "Opcional. A região a utilizar ao analisar a cadeia de data e hora.",
  "OjGJ8Y": "Devolve o anfitrião de um URI",
  "OnrO5/": "Selecionar uma identidade gerida",
  "P2A5dB": "Obrigatório. Este valor é o número de números inteiros que existe na matriz.",
  "P4rEwD": "Funções de coleção",
  "P8ZBF9": "Obrigatório. A coleção da qual o primeiro objeto será retirado.",
  "PF87Ew": "Com êxito",
  "PKMkb/": "Obrigatório. O número a adicionar à Parcela 1.",
  "PP63jY": "mais painéis",
  "PQOiAc": "Fechar",
  "PRnqYA": "Obrigatório. O número de segundos a adicionar. Pode ser negativo para subtrair segundos.",
  "PaPPLr": "Abortado",
  "PfCJlN": "Funções de fluxo de trabalho",
  "Pvm0xB": "Devolve a representação da base 64 da cadeia de entrada",
  "Q/7unA": "Objeto",
  "Q0xpPQ": "Obrigatório. O objeto a verificar se é inferior ou igual ao objeto com que está a ser comparado.",
  "QEp3C8": "Converter a entrada num valor de tipo JSON",
  "QQYzHC": "Menu de contexto do cartão {title}",
  "QZBPUx": "Devolve um valor único que corresponde ao nome da chave a partir de dados do formulário ou de saída de acionador de formulário codificado",
  "QZrxUk": "Funções de cadeia",
  "QbJDi7": "Item",
  "QeE0k/": "Obrigatório. O valor que é convertido num binário.",
  "QknZQ1": "A carregar...",
  "Qn8qxn": "Devolve uma cadeia no formato de data",
  "QpRRt3": "Obrigatório. A cadeia com a qual se deve delimitar itens.",
  "QrQDdp": "Obrigatório. Uma cadeia com a unidade de tempo especificada no intervalo para subtrair.",
  "Qu1HkA": "{hours}h",
  "RX2Shm": "Obrigatório. A cadeia que é dividida.",
  "RhH4pF": "{minutes, plural, one {# minuto} other {# minutos}}",
  "S8P4N5": "Eliminar",
  "SKXopi": "Converter o parâmetro em um número inteiro",
  "SLZ0n4": "Verifica se a cadeia começa com um valor (sensível a maiúsculas e minúsculas, cultura invariante)",
  "SXb47U": "{minutes}m",
  "SY04wn": "Obrigatório. O nome da ação com uma resposta de dados de formulário ou de formulário codificado.",
  "T7zcR6": "Necessário. As expressões que têm de ser verdadeiras.",
  "T8Xqt9": "Falhou",
  "TI44R1": "Devolve uma cadeia com cada item de uma matriz associada por um delimitador",
  "TO7qos": "Devolve o início do mês de um carimbo de data/hora de cadeia",
  "TUaunO": "Introduza um valor",
  "TZv5JE": "Nome",
  "Tb2QLA": "ID de pedido do cliente",
  "TgcgXE": "Etiquetas",
  "Twfck/": "Obrigatório. O número com o qual se multiplica o Multiplicando 1.",
  "Tz5jTR": "Fechar/expandir",
  "U3iWVd": "Gere uma matriz de números inteiros a partir de um determinado número",
  "UCNM4L": "Para referenciar um parâmetro, utilize a lista de conteúdo dinâmico.",
  "UHCVNK": "Substitui uma cadeia por uma determinada cadeia",
  "USVffu": "O conteúdo não foi apresentado devido à configuração de segurança.",
  "V0ZbQO": "Mostrar menos",
  "VKAk5g": "O nome da execução de fluxo de trabalho fornecido não é válido.",
  "VVfYvq": "Obrigatório. O número a dividir pelo Divisor.",
  "VXBWrq": "Comentário",
  "VZHick": "Duração",
  "Vaacox": "Histórico de Execuções",
  "W070M2": "de {max}",
  "W6FdMh": "Necessário. O nome da nova propriedade.",
  "WS9kXD": "Obrigatório. O primeiro número inteiro na matriz.",
  "WUe3DY": "Forma abreviada do acionador ().outputs",
  "WgoP7R": "Devolve o resultado da multiplicação dos dois números",
  "X8JjjT": "{days} dias {hours} horas",
  "XCunbR": "Forma abreviada de ações (\"actionName\").outputs",
  "XEuptL": "Combina qualquer número de cadeias em conjunto",
  "XFFpu/": "Tentar novamente",
  "XOzn/3": "Nome da ligação",
  "XTuxmH": "{minutes} minutos {seconds} segundos",
  "Xnn0uj": "Pedido",
  "XtuP5e": "Funções matemáticas",
  "Xx/naD": "Obrigatório. O nome da ação cujas saídas do corpo quer.",
  "Y0H9aX": "Mais Informações",
  "Y9kBz5": "Devolve uma representação binária de um URI de dados",
  "YHsAKl": "Nota de operação",
  "YIBDSH": "{days}d",
  "YJJ+gQ": "Cadeia",
  "YKXmKD": "Permite que uma expressão derive o respetivo valor de outro nome JSON e pares de valor ou o resultado do acionador de runtime",
  "YaFjJQ": "Devolve uma matriz ou um objeto únicos com todos os elementos que existem na matriz ou no objeto transmitidos a esta função. Os parâmetros da função podem ser um conjunto de objetos ou um conjunto de matrizes (não uma mistura de ambos). Se existirem dois objetos com o mesmo nome no resultado final, o último objeto com esse nome aparece no objeto final.",
  "YoQara": "Nenhuma",
  "ZME5hh": "Devolve o dia do componente do mês de um carimbo de data/hora de cadeia",
  "ZUaz3Y": "Forma abreviada do acionador ().outputs.body",
  "ZaIeDG": "Obrigatório. O valor pelo qual a cadeia poderá começar.",
  "ZbX8xq": "Esta operação já foi eliminada.",
  "a7j3gS": "Obrigatório. O número a dividir pelo Divisor.",
  "aAXnqw": "Necessário. O número da ocorrência da subcadeia a encontrar.",
  "aGyVJT": "Obrigatório. O número de objetos a remover da frente da Coleção. Tem de ser um número inteiro positivo.",
  "bH5LtI": "Já foi registado um separador com o nome {tabname}",
  "bTrk+S": "Obrigatório. O objeto a verificar se é igual ou superior ao valor com que está a ser comparado.",
  "ba9yGJ": "Carregar mais",
  "bf7078": "Devolve o valor máximo na matriz de entrada de números",
  "bgfjqS": "Definição da etiqueta",
  "bzF/qn": "Obrigatório. A cadeia da qual se deve retirar os primeiros objetos de Contagem.",
  "c2XklE": "Pesquisar",
  "c3G/zq": "Devolve um objeto com uma propriedade definida para o valor fornecido",
  "c6XbVI": "painel",
  "cJm+ah": "Obrigatório. O valor cujo índice deve ser pesquisado.",
  "ci6ex1": "Valor",
  "cj+kyo": "Cancelado",
  "cmTCsW": "Erro ao carregar componente.",
  "cqiqcf": "Hora de início",
  "cscezV": "Obrigatório. A coleção a partir da qual se deve ignorar os primeiros objetos de Contagem.",
  "d3bSQA": "Eliminar comentário",
  "dDYCuU": "Saber mais",
  "dFInXP": "Select",
  "dhvk0u": "Devolve uma representação de cadeia de uma cadeia codificada de base 64",
  "dqgt9y": "Converter o parâmetro para um valor Booleano",
  "drM9Sl": "Devolve uma matriz de valores que correspondem ao nome da chave a partir de dados do formulário ou de saída de ação de formulário codificado",
  "dsz+Ae": "Divide a cadeia com um separador",
  "e4Onhn": "Não especificado",
  "eHgi14": "Obrigatório. O nome da variável do valor que pretende.",
  "eRvRWs": "Hora de início",
  "eT+b9W": "Obrigatório. O número pelo qual se divide o Dividendo.",
  "egLI8P": "Obrigatório. O índice a partir do qual a subcadeia começa no parâmetro 1.",
  "f/lWTW": "Obrigatório. Os objetos a verificar se são nulos.",
  "f1j0to": "Opcional. O índice de onde parar a extração da subcadeia.",
  "fBQBw/": "Devolve verdadeiro se o primeiro argumento for maior ou igual ao segundo",
  "fg/34o": "Funções lógicas",
  "ftwXvc": "Ignorado",
  "gCXOd5": "URI",
  "gDDfek": "Devolve um carimbo de data/hora que é a hora atual mais o intervalo de tempo especificado.",
  "gDY9xk": "Devolve o resultado da divisão dos dois números",
  "gIK0WG": "Obrigatório. Um valor booleano que determina o valor que a expressão deve devolver.",
  "gKq3Jv": "O anterior falhou",
  "gMhc5o": "Obrigatório. A cadeia a combinar numa cadeia única.",
  "gQt/0f": "Funções de conversão",
  "gu9o9z": "Quando utilizada dentro até ao ciclo, esta função devolve o índex de iteração atual do ciclo especificado.",
  "hN7iBP": "{seconds, plural, one {# segundo} other {# segundos}}",
  "hPM6iC": "Devolve o resultado da subtração dos dois números",
  "hdnZ9Y": "Alt/Opção + clique para transferir “{displayName}”",
  "hrbDu6": "Duração",
  "iBlvhu": "Comentário",
  "iCSHJG": "Converte uma cadeia em maiúsculas com as regras de sensível a maiúsculas/minúsculas da cultura invariante",
  "iJOIca": "Seguinte",
  "iMicOQ": "Necessário. O URI a analisar.",
  "iRjBf4": "Esta Ação tem os testes ativados.",
  "iU1OJh": "Expandir",
  "iU5Fdh": "Funções de manipulação",
  "iUs7pv": "Cancelar",
  "iql+jn": "{seconds}s",
  "j2MU0b": "Devolve um objeto com uma propriedade removida",
  "j39557": "Devolve o valor da variável especificada.",
  "jHHF/u": "Devolve um número inteiro aleatório de um intervalo especificado que é inclusivo apenas no início.",
  "jKsMS6": "Obrigatório. A expressão que será negada.",
  "jQ0Aqj": "Obrigatório. O valor que é convertido numa cadeia.",
  "jVpanH": "Obrigatório. Uma cadeia de entrada base64.",
  "jcA3Ig": "Obrigatório. O nome da chave dos valores dos dados de formulário a devolver.",
  "jfInxm": "Editar em JSON",
  "k/oqFL": "Obrigatório. A cadeia codificada em base64.",
  "k41+13": "Ignorado",
  "k5tGEr": "Sim",
  "kHcCxH": "{minutes}m {seconds}s",
  "kN6kce": "Devolve uma representação de cadeia de uma cadeia based64 de entrada",
  "kYivbS": "Transferir (Alt/Opção + clique)",
  "kZuYgD": "Devolve verdadeiro se o primeiro argumento for mais pequeno do que o segundo",
  "keb4r1": "Devolve verdadeiro se dois valores forem iguais",
  "knylNW": "Obrigatório. Este valor é o número inteiro seguinte depois do maior número inteiro que foi possível devolver.",
  "l36V56": "{hours} horas {minutes} minutos",
  "lPTdSf": "Executar acionador",
  "lV77P8": "Título",
  "lgs5sf": "Modo de execução sem estado:",
  "ljAOR6": "Forma abreviada de ações (\"actionName\").outputs.body",
  "lztiwS": "Valor Real",
  "m7Y6Qf": "Testes",
  "m8Q61y": "Nome",
  "mGUdCO": "Devolve um carimbo de data/hora que é a hora atual menos o intervalo de tempo especificado.",
  "mGpKsl": "Devolve uma representação de cadeia de um URI de dados",
  "mPakaD": "URL codifica a cadeia de entrada",
  "mZRMD9": "Obrigatório. A cadeia a converter em minúsculas. Se um caráter na cadeia não tiver um equivalente em minúsculas, o caráter é incluído inalterado na cadeia devolvida.",
  "n35O/+": "Obrigatório. O valor que é convertido num número de vírgula flutuante.",
  "nGds/r": "Obrigatório. O objeto a verificar se é inferior ou igual ao valor com que está a ser comparado.",
  "nHseED": "Obrigatório. O número de unidades de tempo que o tempo pretendido é no futuro.",
  "nTA155": "Necessário. O nome da propriedade a remover.",
  "ngsC44": "Obrigatório. O objeto a verificar se é inferior ao objeto com que está a ser comparado.",
  "nkk1mu": "Adiciona um número inteiro de minutos a um carimbo de data/hora de cadeia",
  "o/0SEj": "Devolve o último elemento na matriz ou cadeia transmitida",
  "o14STH": "Obrigatório. O XML no qual se deve avaliar a expressão XPath.",
  "o1HOyf": "{current_page} de {max_page}",
  "oAFcW6": "Obrigatório. O URI de dados a descodificar para uma representação binária.",
  "oV0xQ9": "Introduza o identificador da execução para abrir a execução",
  "p/0r2N": "Obrigatório. O nome da chave do valor dos dados de formulário a devolver.",
  "p16/4S": "Cabeçalhos",
  "pIczsS": "Hora de fim",
  "pOTcUO": "Obrigatório. Os valores a combinar numa matriz.",
  "pRUJff": "Parâmetros",
  "pXmFGf": "Converter a entrada num valor de tipo Xml",
  "pYtSyE": "Obrigatório. O número pelo qual se divide o Dividendo. Após a divisão, o resto é retirado.",
  "pcuZKB": "Devolve uma matriz ou um objeto únicos que tem elementos comuns entre matrizes ou objetos transmitidos. Os parâmetros da função podem ser um conjunto de objetos ou um conjunto de matrizes (não uma mistura de ambos). Se existirem dois objetos com o mesmo nome, o último objeto com esse nome aparece no objeto final.",
  "pozypE": "Corta os espaços em branco à esquerda e à direita da cadeia",
  "pr9GwA": "Atualizar",
  "q/+Uex": "Devolve um nó XML, conjunto de nós ou valor como JSON a partir da expressão XPath fornecida",
  "q2OCEx": "Necessário. O valor a atribuir à propriedade.",
  "q2w8Sk": "Converter o parâmetro para uma cadeia",
  "q87X20": "Adiciona um número inteiro de segundos a um carimbo de data/hora de cadeia",
  "qGfwxW": "Identidade gerida",
  "qJpnIL": "Verifica se a cadeia termina com um valor (sensível a maiúsculas e minúsculas, cultura invariante)",
  "qSejoi": "Devolve verdadeiro se o primeiro argumento for mais pequeno ou igual ao segundo",
  "qSt0Sb": "Obrigatório",
  "qUWBUX": "{days, plural, one {# dia} other {# dias}}",
  "qc5S69": "Devolve o número de elementos de uma matriz ou uma cadeia",
  "qnI4Y1": "Obrigatório. O valor que é convertido num número inteiro.",
  "r8aZXs": "Permite que uma expressão derive o respetivo valor de outro nome JSON e pares de valor ou o resultado da ação de runtime",
  "r9SVE4": "Número Inteiro",
  "rAyuzv": "Não",
  "rCl53e": "Título do Cartão",
  "raBiud": "Obrigatório. Uma matriz de valores para encontrar o valor máximo ou o primeiro valor de um conjunto.",
  "rcz4w4": "Devolve uma representação codificada de URI de um valor",
  "s5RV9B": "Devolve o dia do componente do ano de um carimbo de data/hora de cadeia",
  "sDkAVZ": "Devolve uma matriz de valores que correspondem ao nome da chave a partir de dados do formulário ou de saída de acionador de formulário codificado",
  "sZ0G/Z": "Obrigatório. Uma cadeia com a unidade de tempo especificada no intervalo para adicionar.",
  "sbPZ9S": "Obrigatório. A coleção a verificar para saber se está vazia.",
  "sfJTHV": "Obrigatório. O número a remover do Minuendo.",
  "shF9tZ": "Chave",
  "soqP+Z": "Devolve verdadeiro se qualquer um destes parâmetros for verdadeiro",
  "ss5JPH": "Novo parâmetro",
  "t+XCkg": "Obrigatório. Uma cadeia que contém o nome do fuso horário de destino. Veja https://msdn.microsoft.com/en-us/library/gg154758.aspx para obter detalhes.",
  "tE7Zam": "Devolve o URL para invocar o acionador ou a ação",
  "tImHz/": "{days}d {hours}h",
  "tLZ9Sh": "Obrigatório. O índice da parte a obter.",
  "tMRPnG": "Esta função fornece detalhes sobre o fluxo de trabalho no runtime",
  "tNoZx2": "Tipo",
  "tVmUCd": "Acionar",
  "tZj2Xn": "Devolve verdadeiro se o primeiro argumento for maior do que o segundo",
  "taPCmY": "Obrigatório. O número de horas a adicionar. Pode ser negativo para subtrair horas.",
  "tu8I7j": "Operações",
  "uN4zFU": "OK",
  "uR9WuI": "Obrigatório. As coleções a avaliar. Um objeto que apareça em qualquer uma das coleções também aparece no resultado.",
  "uUlBZ8": "Adiciona um número inteiro de horas a um carimbo de data/hora de cadeia",
  "uc/PoD": "Obrigatório. O número de unidades de tempo que o tempo pretendido é no passado.",
  "uczA5c": "Obrigatório. A cadeia que poderá conter o valor.",
  "ut5Med": "Valor Predefinido",
  "uzsleE": "Cria uma matriz a partir dos parâmetros",
  "v39HKj": "Gera uma cadeia de carateres exclusiva global (GUID)",
  "vEBhDX": "Devolve o último índice de um valor numa cadeia (sensível a maiúsculas e minúsculas, cultura invariante)",
  "vQcQkU": "Obrigatório. O valor com o qual a cadeia poderá terminar.",
  "vSlNPe": "Eliminar",
  "va40BJ": "Obrigatório. O nome da ação cujas saídas quer.",
  "vwH/XV": "Criar parâmetro",
  "vz2gZC": "Propriedades do Fluxo de Trabalho",
  "wEaGWn": "Subtrai um número inteiro de uma unidade de tempo especificada a partir de um carimbo de data/hora de cadeia transmitido",
  "wFCkpM": "Obrigatório. Uma matriz de valores para encontrar o valor mínimo ou o primeiro valor de um conjunto.",
  "wHYQyg": "Tempo Limite Excedido",
  "wQcEXt": "Obrigatório. A cadeia que é procurada para o parâmetro 2 e atualizada com o parâmetro 3 quando o parâmetro 2 é encontrado no parâmetro 1.",
  "wQsEwc": "Obrigatório. O comprimento da subcadeia.",
  "wWVQuK": "Devolve um valor especificado baseado se o resultado da expressão for verdadeiro ou falso",
  "wmDUGV": "Converte um carimbo de data/hora de cadeia transmitido a partir de um fuso horário de origem para UTC",
  "wmw/ai": "Devolve uma matriz ou um objeto único com todos os elementos que estão na matriz ou no objeto transmitido para esta função",
  "woJQhv": "URL de retorno:",
  "x0or2o": "Obrigatório. A coleção para a qual se deve obter o comprimento.",
  "xJ6vjn": "Devolve uma representação de cadeia de uma cadeia codificada de URI",
  "xV/oyK": "Necessário. O nome da propriedade nova ou existente.",
  "xYyPR8": "Devolve o caminho de um URI. Se o caminho não for especificado, devolve \"/\"",
  "xt5TeT": "Os parâmetros são partilhados entre fluxos de trabalho numa Aplicação Lógica.",
  "xwEX2/": "Valor",
  "y3AZQB": "Necessário. O objeto para comparar a igualdade.",
  "y6BcVN": "Obrigatório. A cadeia a partir da qual se escapam carateres não seguros de URL.",
  "yBrsFJ": "Obrigatório. O valor que é convertido numa matriz.",
  "yOkPGx": "logótipo do {connectorName}",
  "yqRrQ/": "Funções de data e hora",
  "z4YYlQ": "Introduza o valor predefinido para o parâmetro.",
  "zBMVKg": "Obrigatório. O valor que é convertido num número decimal.",
  "zIDVd9": "Obrigatório. A cadeia que é convertida num valor de tipo nativo.",
  "zcZpHT": "Converte uma cadeia, com, opcionalmente, uma região e um formato para uma data",
  "ziYCiA": "Resumo",
  "zjDJwP": "Flutuante",
  "znGyyU": "Adiciona um número inteiro de uma unidade especificada de tempo num carimbo de data/hora de cadeia transmitido",
  "zxe9hh": "Obrigatório. O número de minutos a adicionar. Pode ser negativo para subtrair minutos."
}