{
  "+GSexV": "Filters",
  "+g+mch": "Returns the body for a part in a multipart output of an action",
  "+lpuMl": "Required. The value to return if the expression is 'false'.",
  "+xiT4Q": "Pagination",
  "/I/U8L": "Body",
  "/NDLmg": "Waiting",
  "/QqADs": "Returns the elements in the array starting at index Count",
  "/WW7If": "True",
  "/doURb": "Convert the input to an array",
  "/qchXQ": "Required. The collection to join items from.",
  "/ut0u7": "Returns the first Count elements from the array or string passed in",
  "07ZsoY": "Returns the start of the hour to a string timestamp passed in",
  "09B9CU": "Returns the URL to invoke the trigger or action. Note: This function can only be used in an httpWebhook and apiConnectionWebhook, not in a manual, recurrence, http, or apiConnection.",
  "0FzNJV": "Required. The base64 encoded string.",
  "0GqNGo": "Url decodes the input string",
  "0JTHTZ": "Show run menu",
  "0KMjv6": "Tracking",
  "0R2D5l": "Returns a binary representation of a URI encoded string",
  "0Vzp0l": "Collapse",
  "0ZlNtf": "Succeeded with retries",
  "0i/6TR": "Required. The string to convert to upper casing. If a character in the string does not have an uppercase equivalent, the character is included unchanged in the returned string.",
  "0p+pJq": "Returns the remainder after dividing the two numbers (modulo)",
  "0qV0Qe": "Required. The string that may contain the value.",
  "0uj1Li": "Returns a binary representation of an input data URI string",
  "0y5eia": "More commands",
  "1+Z8n9": "Required. The data URI to convert to String representation.",
  "109OPL": "Returns the port from a URI. If port is not specified, returns the default port for the protocol",
  "1A1P5b": "Comment",
  "1D047X": "Required. The value to convert to XML.",
  "1ED/HW": "Show all versions",
  "1Fn5n+": "Required. The URI encoded string.",
  "1NBvKu": "Convert the parameter argument to a floating-point number",
  "1R6Vaa": "{count, plural, one {# item matched.} =0 {no items matched.} other {# items matched.}}",
  "1TE0e8": "Required. The value to search the index of.",
  "1VRGCF": "Specify one or more expressions which must be true for the trigger to fire.",
  "1ejxkP": "Secure Inputs",
  "1htSs7": "Off",
  "1jhzOM": "Required. The object to check if it is less than value being compared to.",
  "1zgFh1": "Dismiss",
  "23fENy": "Returns a binary representation of a base 64 encoded string",
  "23szE+": "Required. The value to convert to data URI.",
  "23uZn1": "Global search",
  "2Cdt4p": "Enable split-on to start an instance of the workflow per item in the selected array. Each instance can also have a distinct tracking id.",
  "2K2fAj": "End time",
  "2cVEMV": "Returns a single value matching the key name from form-data or form-encoded action output",
  "2gzGrJ": "Required. The name of the action with a form-data or form-encoded response.",
  "2hTjQH": "Dicard",
  "2tTQ0A": "On",
  "33+WHG": "Identifier",
  "3NhwIJ": "Required. The separator.",
  "3X/ZDK": "Upload or select an output schema to be used for your map.",
  "3kI7xF": "Faulted",
  "3qG1VT": "Tracked Properties",
  "3rzrWf": "Required. The object to remove the property from.",
  "3vCCY7": "Required. The number of a specified time unit to subtract.",
  "3wagjT": "select input",
  "47kOXr": "Required. The lowest integer that can be returned.",
  "4BrA0z": "Required. The number of days to add. Can be negative to subtract days.",
  "4YKQAF": "Required. The unit of time specified in the interval.",
  "4c0uPQ": "Required. The name of the parameter whose values you want.",
  "4cVuMw": "Comments can only be added while editing the inputs of a step.",
  "4vcnOA": "Returns the minimum value in the input array of numbers",
  "4vmGh0": "Service request ID",
  "4wavwk": "Tour/Tutorial",
  "5J7j9k": "Required. The XPath expression to evaluate.",
  "5aa76N": "Returns the first element in the array or string passed in",
  "5b0sKi": "Returns true if an object, array, or string is empty",
  "5cPiWA": "Required. The name of the loop whose item you want.",
  "5qzZMo": "Loading...",
  "5rkegy": "Delete Parameter",
  "63/zYN": "Required. The object to check if it is greater than value being compared to.",
  "6jiO7t": "Show run",
  "6jsWn/": "Required. The collection to search within.",
  "6kSpHL": "Required. The name of the action with a multipart response.",
  "6oqk+A": "Previous",
  "6qkBwz": "Required. The number to multiply Multiplicand 2 with.",
  "7GSk99": "OK",
  "7QymrD": "Required. The string from which the substring is taken.",
  "7aJqIH": "Optional. The locale to be used when formatting (defaults to 'en-us').",
  "7k9jXx": "Status code",
  "7lnElz": "Returns the number of ticks (100 nanoseconds interval) since 1 January 0001 00:00:00 UT of a string timestamp",
  "7yEdSt": "Show more",
  "7yFLpB": "Copy URL",
  "7zzPsK": "Required. The string that may contain the value.",
  "8CWFEh": "Required. The value to return if the expression is 'true'.",
  "8DFwxH": "Returns a formatted number string",
  "8FjOSh": "Required. The object to check if it is greater or equal to the comparing object.",
  "8JFxmV": "Add Output Schema",
  "8L+oIz": "Cannot render designer due to multiple triggers in definition.",
  "8U0KPg": "Required. The string to be URI encoded.",
  "8j+a0n": "With the asynchronous pattern, if the remote server indicates that the request is accepted for processing with a 202 (Accepted) response, the Logic Apps engine will keep polling the URL specified in the response's location header until reaching a terminal state.",
  "8to63i": "Input Schema",
  "8ubEPi": "Request Options",
  "8wlfdo": "Suppress workflow headers on response",
  "8wr0zO": "Adds an integer number of days to a string timestamp passed in",
  "9/UeTh": "Returns a single array or object that has common elements between arrays or objects passed in",
  "99vsJy": "Connector",
  "9JuvQ4": "Returns a data URI of a value",
  "9Jv3+1": "Returns an object with an additional property value pair",
  "9b4xDa": "panel",
  "9djnqI": "Returns the result from adding the two numbers",
  "9mWdNA": "Select an output schema",
  "9u/Ae3": "Returns true if both parameters are true",
  "ANbEeQ": "Required. The name of the action whose values you want.",
  "AO6T9u": "Done",
  "ArTh0/": "Required. The string to encode into base64 representation.",
  "B2s0iG": "Required. The index of the part to retrieve.",
  "BBD8Em": "Key",
  "BCAnZP": "Either a single format specifier character or a custom format pattern that indicates how to format the value of this timestamp. If format is not provided, the ISO 8601 format ('o') is used.",
  "BHe7qY": "Required. The URI encoded string.",
  "BKL0ZG": "Start time",
  "BQCPY7": "Required. The string to decode the URL-unsafe characters from.",
  "Bn8iTS": "State type:",
  "BuYrD3": "A single format specifier that indicates how to format the value of this Guid.",
  "BxITRH": "Required. The object to check if it is greater than comparing object.",
  "C4NQ1J": "Retrieve items to meet the specified threshold by following the continuation token. Due to connector's page size, the number returned may exceed the threshold.",
  "CG772M": "Connection required",
  "D+Ptnq": "Returns the path and query from a URI",
  "D1lgsT": "Required. The string from which to remove leading and trailing whitespace.",
  "DZZ3fj": "Duration",
  "DysO/Q": "Ctrl + Y",
  "ECZC6Y": "Converts the parameter to a decimal number",
  "ERAWZA": "Response",
  "EZz5q7": "Required. The index of where to start extracting the substring.",
  "F3IDl8": "Required. The number of a specified time unit to add.",
  "FDF4Qb": "Returns a parameter value that is defined in the definition",
  "FDWfqM": "Secure Outputs",
  "FGS2fS": "has failed",
  "FN5zHQ": "Returns a section of a string defined by the start index and the end index",
  "FNbA9+": "Expand",
  "FS+/Tb": "Returns the body for a part in a multipart output of the trigger",
  "FUhNu4": "Split On",
  "FUuFlC": "Default",
  "FVavKy": "Returns the start of the day to a string timestamp passed in",
  "FXLR5M": "{hours, plural, one {# hour} other {# hours}}",
  "Fgq3Db": "Required. The collection to take the last object from.",
  "Fh2HDb": "Returns the first index of a value within a string (case-insensitive, invariant culture)",
  "FslNgF": "Status",
  "G0XYrd": "Required. The string that may contain the value.",
  "GAY7b8": "Returns the query from a URI",
  "GLd3MU": "Required. The object to find inside the Within collection.",
  "GYvF54": "Referencing functions",
  "GcG0qf": "Returns true if the parameters are false",
  "Gmya+V": "Not available",
  "GreYWQ": "Enter parameter name.",
  "GzQQqH": "Array",
  "H17jEE": "URI parsing functions",
  "H1wnHr": "Required. The string to slice.",
  "H8bEUn": "Required. The number that Subtrahend is removed from.",
  "HDqP2g": "Required. The key name of the form data value to return.",
  "HXLutF": "Key",
  "HfrUId": "Please select a card to see the content",
  "IW2MjQ": "Converts a string timestamp passed in from a UTC to a target time zone",
  "IngtMG": "Select an input schema",
  "Ip7Iax": "Returns the index of the n-th occurrence of a value within a string (case-insensitive, invariant culture)",
  "IpVwYT": "Returns the first non-null object in the arguments passed in",
  "J/Kz1j": "Asynchronous Pattern",
  "J5/7vN": "Converts a string to lowercase using the casing rules of the invariant culture",
  "JNQHws": "Required. A string that contains the time.",
  "JSfWJ0": "Required. The value that is converted to a boolean.",
  "Jaz3EC": "Converts a string timestamp passed in from a source time zone to a target time zone",
  "JbgTET": "Method",
  "Ji6663": "Returns true if a dictionary contains a key, if an array contains a value, or if a string contains a substring",
  "JjTfC7": "Required. The number to be formatted.",
  "JnlcZQ": "Name:",
  "Jq2Y/o": "Required. The numeric format string.",
  "JzqgNM": "Set the tracking id for the run. For split-on this tracking id is for the initiating request.",
  "K50znc": "Required. The object to add a new property to.",
  "K5FFic": "Select a file to upload",
  "K90YEU": "Returns a subset of characters from a string",
  "KUw9iC": "Output Schema",
  "L+PY+j": "Required. The number of objects to take from the Collection. Must be a positive integer.",
  "L0UAzs": "Returns the day of week component of a string timestamp",
  "LS8rfZ": "Returns the scheme from a URI",
  "LoGUT3": "When used inside for-each loop, this function returns the current item of the specified loop.",
  "LpPNAD": "Add",
  "Lub7NN": "Required. The expressions that may be true.",
  "M0HMjE": "Add a comment",
  "M6U2LE": "The parameters will be saved when the workflow is saved. You can edit it here before save or edit it in the parameter page after save.",
  "M8Aqm4": "Optional. The name of the scoped action where you want the inputs and outputs from the top-level actions inside that scope.",
  "M9mzP6": "Required. The number to add to Summand 2.",
  "MCQODe": "Secure outputs of the operation and references of output properties.",
  "MDbmMw": "Required. The collections to evaluate. An object must be in all collections passed in to appear in the result.",
  "MKTdNk": "Required. The data URI to convert to binary representation.",
  "MTR4Vg": "Returns the current timestamp as a string",
  "Mb+Eaq": "Bool",
  "Mb/Vp8": "Next failed",
  "MmBfD1": "Unexpected error",
  "N2CF0J": "Required. The key name of the form data values to return.",
  "NPUFgH": "Status",
  "O+8vRv": "Returns a binary representation of a value",
  "O36+wl": "Edit Parameter",
  "OD8igU": "Required. A string that contains the time zone name of the source time zone. See https://msdn.microsoft.com/en-us/library/gg154758.aspx for details.",
  "OFKZzQ": "Operation options:",
  "OSHNZ2": "Comment",
  "OVvieE": "Returns the results from the top-level actions in the specified scoped action, such as a For_each, Until, or Scope action.",
  "Oib1mL": "{hours}h {minutes}m",
  "OihxQE": "Optional. The locale to be used when parsing the date time string.",
  "OjGJ8Y": "Returns the host from a URI",
  "OnrO5/": "Select a managed identity",
  "P2A5dB": "Required. This value is the number of integers that is in the array.",
  "P4rEwD": "Collection functions",
  "P8ZBF9": "Required. The collection to take the first object from.",
  "PF87Ew": "Succeeded",
  "PKMkb/": "Required. The number to add to Summand 1.",
  "PP63jY": "more panels",
  "PQOiAc": "Collapse",
  "PRnqYA": "Required. The number of seconds to add. Can be negative to subtract seconds.",
  "PXa0D4": "False",
  "PaPPLr": "Aborted",
  "PfCJlN": "Workflow functions",
  "Pvm0xB": "Returns the base 64 representation of the input string",
  "Q/7unA": "Object",
  "Q0xpPQ": "Required. The object to check if it is less or equal to the comparing object.",
  "Q4TUFX": "Discard",
  "QEp3C8": "Convert the input to a JSON type value",
  "QQYzHC": "Context menu for {title} card",
  "QZBPUx": "Returns a single value matching the key name from form-data or form-encoded trigger output",
  "QZrxUk": "String functions",
  "QbJDi7": "Item",
  "QeE0k/": "Required. The value that is converted to binary.",
  "QknZQ1": "Loading...",
  "Qn8qxn": "Returns a string in date format",
  "QpRRt3": "Required. The string to delimit items with.",
  "QrQDdp": "Required. A string containing the unit of time specified in the interval to subtract.",
  "Qu1HkA": "{hours}h",
  "RX2Shm": "Required. The string that is split.",
  "RhH4pF": "{minutes, plural, one {# minute} other {# minutes}}",
  "S8P4N5": "Delete",
  "SKXopi": "Convert the parameter to an integer",
  "SLZ0n4": "Checks if the string starts with a value (case-insensitive, invariant culture)",
  "SXb47U": "{minutes}m",
  "SY04wn": "Required. The name of the action with a form-data or form-encoded response.",
  "Sh10cw": "Save",
  "SmCQys": "Custom Tracking Id",
  "T0BFpC": "Set the tracking id for the run. For split-on this tracking id is for the initiating request.",
  "T7zcR6": "Required. The expressions that must be true.",
  "T8Xqt9": "Failed",
  "TEN+cR": "Give feedback",
  "TI44R1": "Returns a string with each item of an array joined by a delimiter",
  "TO7qos": "Returns the start of the month of a string timestamp",
  "TUaunO": "Enter a value",
  "TZv5JE": "Name",
  "Tb2QLA": "Client request ID",
  "TgcgXE": "Tags",
  "Twfck/": "Required. The number to multiply Multiplicand 1 with.",
  "Tz5jTR": "Collapse/Expand",
  "U3iWVd": "Generates an array of integers starting from a certain number",
  "UCNM4L": "To reference a parameter, use the dynamic content list.",
  "UHCVNK": "Replaces a string with a given string",
  "USVffu": "Content not shown due to security configuration.",
  "Ur+wph": "Click to delete item",
  "V+/c21": "General",
  "V0ZbQO": "Show less",
  "VKAk5g": "The provided workflow run name is not valid.",
  "VVfYvq": "Required. The number to divide by the Divisor.",
  "VXBWrq": "Comment",
  "VZHick": "Duration",
  "Vaacox": "Run History",
  "W070M2": "of {max}",
  "W6FdMh": "Required. The name of the new property.",
  "W8cbO8": "Clear",
  "WS9kXD": "Required. The first integer in the array.",
  "WUe3DY": "Shorthand for trigger().outputs",
  "WgoP7R": "Returns the result from multiplying the two numbers",
  "Wy/bhW": "Replace existing schema.",
  "X8JjjT": "{days} days {hours} hours",
  "XCunbR": "Shorthand for actions('actionName').outputs",
  "XEuptL": "Combines any number of strings together",
  "XFFpu/": "Retry",
  "XOzn/3": "Connection name",
  "XTuxmH": "{minutes} minutes {seconds} seconds",
  "Xnn0uj": "Request",
  "XoICyH": "Browse",
  "XqamWZ": "Delete",
  "XsktQ/": "Limit Logic Apps to not include workflow metadata headers in the response.",
  "XtuP5e": "Math functions",
  "Xx/naD": "Required. The name of the action whose body outputs you want.",
  "Y0H9aX": "More Info",
  "Y9kBz5": "Returns a binary representation of a data URI",
  "YHsAKl": "Operation note",
  "YIBDSH": "{days}d",
  "YJJ+gQ": "String",
  "YKXmKD": "Enables an expression to derive its value from other JSON name and value pairs or the output of the runtime trigger",
  "YaFjJQ": "Returns a single array or object with all the elements that are in either array or object passed to this function. The parameters for the function can either be a set of objects or a set of arrays (not a mixture thereof). If there are two objects with the same name in the final output, the last object with that name appears in the final object.",
  "YoQara": "None",
  "Z4QLEf": "Configuration",
  "ZM1mRy": "Concurrency Control",
  "ZME5hh": "Returns the day of month component of a string timestamp",
  "ZUaz3Y": "Shorthand for trigger().outputs.body",
  "ZaIeDG": "Required. The value the string may start with.",
  "ZbX8xq": "This operation has already been deleted.",
  "_+GSexV.comment": "Header to show that users can select below filters to narrow down results",
  "_+g+mch.comment": "Label for description of custom multipartBody Function",
  "_+lpuMl.comment": "Required value parameter to return given if function is false",
  "_+xiT4Q.comment": "title for pagination setting",
  "_/I/U8L.comment": "Label text for request or response body",
  "_/NDLmg.comment": "This is a status message to be shown in a monitoring view",
  "_/QqADs.comment": "Label for description of custom skip Function",
  "_/WW7If.comment": "True",
  "_/doURb.comment": "Label for description of custom array Function",
  "_/qchXQ.comment": "Required collection parameter to apply join function on",
  "_/ut0u7.comment": "Label for description of custom take Function",
  "_07ZsoY.comment": "Label for description of custom startOfHour Function",
  "_09B9CU.comment": "documentation of custom listCallbackUrl Function",
  "_0FzNJV.comment": "Required base64 string parameter to be converted to binary using base64ToBinary function",
  "_0GqNGo.comment": "Label for description of custom decodeUriComponent Function",
  "_0JTHTZ.comment": "Button text to show run menu",
  "_0KMjv6.comment": "title for tracking component",
  "_0R2D5l.comment": "Label for description of custom uriComponentToBinary Function",
  "_0Vzp0l.comment": "Collapse, making the node smaller, hiding the contents",
  "_0ZlNtf.comment": "This is a status message to be shown in a monitoring view. This refers to the succeeded status of a previous action.",
  "_0i/6TR.comment": "Required text parameter to upper case",
  "_0p+pJq.comment": "Label for description of custom mod Function",
  "_0qV0Qe.comment": "Required text parameter to apply indexOf function on",
  "_0uj1Li.comment": "Label for description of custom decodeDataUri Function",
  "_0y5eia.comment": "Label for commands in panel header",
  "_1+Z8n9.comment": "Required dataUri string parameter to be converted using dataUriToString function",
  "_109OPL.comment": "Label for description of custom uriPort Function",
  "_1A1P5b.comment": "Comment Label",
  "_1D047X.comment": "Required string parameter to be converted using xml function",
  "_1ED/HW.comment": "Dropdown text for show all version histories",
  "_1Fn5n+.comment": "Required URI encoded string parameter to be converted using uriComponentToBinary function",
  "_1NBvKu.comment": "Label for description of custom float Function",
  "_1R6Vaa.comment": "This is announced text that is said out loud with screen readers. Not shown in text.",
  "_1TE0e8.comment": "Required text parameter to search indexOf function with",
  "_1VRGCF.comment": "description of tigger confition expression setting",
  "_1ejxkP.comment": "title for the secure inputs setting",
  "_1htSs7.comment": "label when setting is off",
  "_1jhzOM.comment": "Required object parameter to compare to in greater function",
  "_1zgFh1.comment": "Label for dismiss button in panel header",
  "_23fENy.comment": "Label for description of custom base64ToBinary Function",
  "_23szE+.comment": "Required string parameter to be converted using dataUri function",
  "_23uZn1.comment": "Button text for global search",
  "_2Cdt4p.comment": "description of the split on setting",
  "_2K2fAj.comment": "Label text for retry end time",
  "_2cVEMV.comment": "Label for description of custom formDataValue Function",
  "_2gzGrJ.comment": "Required string parameter to identify action name for formDataValue function",
  "_2hTjQH.comment": "Button text for discard the changes and close the panel.",
  "_2tTQ0A.comment": "label when setting is on",
  "_33+WHG.comment": "Column header text for identifier",
  "_3NhwIJ.comment": "Required delimeter parameter to apply split function with",
  "_3X/ZDK.comment": "label to inform to upload or select output schema to be used",
  "_3kI7xF.comment": "This is a status message to be shown in a monitoring view",
  "_3qG1VT.comment": "title for tracked properties setting",
  "_3rzrWf.comment": "Required object parameter to identify from which object to remove property from",
  "_3vCCY7.comment": "Required integer parameter to subtract to time",
  "_3wagjT.comment": "placeholder for selecting the input schema dropdown",
  "_47kOXr.comment": "Required integer parameter to be used as lower bound for rand function",
  "_4BrA0z.comment": "Required integer parameter to subtract days from time",
  "_4YKQAF.comment": "Required string parameter to represent the unit of time",
  "_4c0uPQ.comment": "Required string parameter to create a new parameter",
  "_4cVuMw.comment": "Text to tell users why a comment is disabled",
  "_4vcnOA.comment": "Label for description of custom min Function",
  "_4vmGh0.comment": "Label text for retry service request ID",
  "_4wavwk.comment": "Button text for tour and tutorial",
  "_5J7j9k.comment": "Required xpath parameter to identify which xPath to evaluate",
  "_5aa76N.comment": "Label for description of custom first Function",
  "_5b0sKi.comment": "Label for description of custom empty Function",
  "_5cPiWA.comment": "Required string parameter to determine loop wanted",
  "_5qzZMo.comment": "A message shown at the bottom of a list when the next set of data is loading",
  "_5rkegy.comment": "Delete Button Tooltip Text",
  "_63/zYN.comment": "Required object parameter to compare to in less function",
  "_6jiO7t.comment": "Menu item text for show run",
  "_6jsWn/.comment": "Required collection parameter to apply contains function on",
  "_6kSpHL.comment": "Required string parameter to identify action name for multipartBody function",
  "_6oqk+A.comment": "Text of a button to go to previous page",
  "_6qkBwz.comment": "Required number parameter to be multiplied in mul function",
  "_7GSk99.comment": "OK message appearing on a confirmation dialog.",
  "_7QymrD.comment": "Required string parameter required to obtain substring",
  "_7aJqIH.comment": "Optional locale parameter to apply formatNumber function with",
  "_7k9jXx.comment": "Label text for response status code",
  "_7lnElz.comment": "Label for description of custom ticks Function",
  "_7yEdSt.comment": "Toggle button text for showing advanced parameters",
  "_7yFLpB.comment": "ARIA label and tooltip text for the copy button",
  "_7zzPsK.comment": "Required text parameter to search endsWith function on",
  "_8CWFEh.comment": "Required value parameter to return given if function is true",
  "_8DFwxH.comment": "Label for description of custom formatNumber Function",
  "_8FjOSh.comment": "Required object parameter to check if greater than or equal to using greaterOrEqual function",
  "_8JFxmV.comment": "header message for adding output schema",
  "_8L+oIz.comment": "This is an error message shown when a user tries to load a workflow defintion that contains Multiple entry points which isn't supported",
  "_8U0KPg.comment": "Required string parameter to be encoded using uriComponent function",
  "_8j+a0n.comment": "description of asynchronous pattern setting",
  "_8to63i.comment": "label to inform the below schema name is for input schema",
  "_8ubEPi.comment": "title for request options setting",
  "_8wlfdo.comment": "title for workflow headers on response setting",
  "_8wr0zO.comment": "Label for description of custom addDays Function",
  "_9/UeTh.comment": "Label for description of custom intersection Function",
  "_99vsJy.comment": "Label For Connector Name in About Panel",
  "_9JuvQ4.comment": "Label for description of custom dataUri Function",
  "_9Jv3+1.comment": "Label for description of custom addProperty Function",
  "_9b4xDa.comment": "recommendation panel",
  "_9djnqI.comment": "Label for description of custom add Function",
  "_9mWdNA.comment": "label to inform to select output schema to be used",
  "_9u/Ae3.comment": "Label for description of custom and Function",
  "_ANbEeQ.comment": "Required string parameter to determine action wanted",
  "_AO6T9u.comment": "Done Label for button",
  "_ArTh0/.comment": "Required base64 string parameter to be converted using base64 function",
  "_B2s0iG.comment": "Required number parameter to be used as index for triggerMultipartBody function",
  "_BBD8Em.comment": "A placeholder for the dictionary key",
  "_BCAnZP.comment": "Optional string parameter to identify format of timestamp returned",
  "_BHe7qY.comment": "Required URI encoded string parameter to be converted using uriComponentToString function",
  "_BKL0ZG.comment": "Column header text for start time",
  "_BQCPY7.comment": "Required string parameter to be decoded using decodeUriComponent function",
  "_Bn8iTS.comment": "Label text for workflow state type (Stateless or Stateful)",
  "_BuYrD3.comment": "Required format parameter to determine how to obtain GUID",
  "_BxITRH.comment": "Required object parameter to check if greater than using greater function",
  "_C4NQ1J.comment": "description for pagination setting",
  "_CG772M.comment": "This is for a label for a badge, it is used for screen readers and not shown on the screen.",
  "_D+Ptnq.comment": "Label for description of custom uriPathAndQuery Function",
  "_D1lgsT.comment": "Required text parameter to apply trim function with",
  "_DZZ3fj.comment": "Column header text for duration",
  "_DysO/Q.comment": "Button text for the control-Y button combination to redo the last undone action",
  "_ECZC6Y.comment": "Label for description of custom decimal Function",
  "_ERAWZA.comment": "Header text for response",
  "_EZz5q7.comment": "Required start index parameter to obtain substring",
  "_F3IDl8.comment": "Required integer parameter to add to time",
  "_FDF4Qb.comment": "Label for description of custom parameters Function",
  "_FDWfqM.comment": "title for secure outputs setting",
  "_FGS2fS.comment": "failed run",
  "_FN5zHQ.comment": "Label for description of custom slice Function",
  "_FNbA9+.comment": "Expand, making the node bigger, showing the contents",
  "_FS+/Tb.comment": "Label for description of custom triggerMultipartBody Function",
  "_FUhNu4.comment": "title for split on setting",
  "_FUuFlC.comment": "Default, the backup option if none other apply",
  "_FVavKy.comment": "Label for description of custom startOfDay Function",
  "_FXLR5M.comment": "A duration of time shown in hours",
  "_Fgq3Db.comment": "Required collection parameter to apply last function on",
  "_Fh2HDb.comment": "Label for description of custom indexOf Function",
  "_FslNgF.comment": "Column header text for status",
  "_G0XYrd.comment": "Required text parameter to apply nthIndexOf function on",
  "_GAY7b8.comment": "Label for description of custom uriQuery Function",
  "_GLd3MU.comment": "Required object parameter to find for the contains function",
  "_GYvF54.comment": "Label for referencing functions",
  "_GcG0qf.comment": "Label for description of custom not Function",
  "_Gmya+V.comment": "Display text for when About content is not available",
  "_GreYWQ.comment": "Parameter Field Name Description",
  "_GzQQqH.comment": "This is an option in a dropdown where users can select type Array for their parameter.",
  "_H17jEE.comment": "Label for URI parsing functions",
  "_H1wnHr.comment": "Required string parameter to slice",
  "_H8bEUn.comment": "Required number parameter to be minused in sub function",
  "_HDqP2g.comment": "Required string parameter to be used as key for triggerFormDataValue function",
  "_HXLutF.comment": "Accessibility Label for dictionary text key field",
  "_HfrUId.comment": "Empty Panel Content Message",
  "_IW2MjQ.comment": "Label for description of custom convertFromUtc Function",
  "_IngtMG.comment": "label to inform to select input schema to be used",
  "_Ip7Iax.comment": "Label for description of custom nthIndexOf Function",
  "_IpVwYT.comment": "Label for description of custom coalesce Function",
  "_J/Kz1j.comment": "title for async pattern setting",
  "_J5/7vN.comment": "Label for description of custom toLower Function",
  "_JNQHws.comment": "Required string parameter that contains the time",
  "_JSfWJ0.comment": "Required parameter to be converted using bool function",
  "_Jaz3EC.comment": "Label for description of custom convertTimeZone Function",
  "_JbgTET.comment": "Label text for request method",
  "_Ji6663.comment": "Label for description of custom contains Function",
  "_JjTfC7.comment": "Required value parameter to apply formatNumber function on",
  "_JnlcZQ.comment": "Label text for workflow name",
  "_Jq2Y/o.comment": "Required format parameter to apply formatNumber function with",
  "_JzqgNM.comment": "description for client tracking id setting",
  "_K50znc.comment": "Required object parameter to add a property in addProperty function",
  "_K5FFic.comment": "This is shown as a placeholder text for selecting a file to upload",
  "_K90YEU.comment": "Label for description of custom substring Function",
  "_KUw9iC.comment": "label to inform the below schema name is for output schema",
  "_L+PY+j.comment": "Required number parameter to get number of objects for take function",
  "_L0UAzs.comment": "Label for description of custom dayOfWeek Function",
  "_LS8rfZ.comment": "Label for description of custom uriScheme Function",
  "_LoGUT3.comment": "Label for description of custom item Function",
  "_LpPNAD.comment": "label to add a condition",
  "_Lub7NN.comment": "Required expression parameters to apply or function",
  "_M0HMjE.comment": "Text to tell users to click to add comments",
  "_M6U2LE.comment": "Text for Info Bar",
  "_M8Aqm4.comment": "Optional string parameter to determine specific actions inside top-level actions",
  "_M9mzP6.comment": "Required number parameter to be summed in add function",
  "_MCQODe.comment": "description of secure outputs setting",
  "_MDbmMw.comment": "Required collection parameters to check intersection function on",
  "_MKTdNk.comment": "Required dataURI string parameter to be converted using dataUriToBinary function",
  "_MTR4Vg.comment": "Label for description of custom utcNow Function",
  "_Mb+Eaq.comment": "This is an option in a dropdown where users can select type Boolean for their parameter.",
  "_Mb/Vp8.comment": "Button indicating to go to the next page with failed options",
  "_MmBfD1.comment": "This is the default message shown in case of an error. It can be shown in multiple contexts but generally would be a notification",
  "_N2CF0J.comment": "Required string parameter to be used as key for triggerFormDataMultiValues function",
  "_NPUFgH.comment": "Label text for retry status",
  "_O+8vRv.comment": "Label for description of custom binary Function",
  "_O36+wl.comment": "Edit Button Tooltip Text",
  "_OD8igU.comment": "Required string parameter for source time zone",
  "_OFKZzQ.comment": "Label text for workflow operation options",
  "_OSHNZ2.comment": "Label for the comment textfield",
  "_OVvieE.comment": "Label for description of custom result Function",
  "_Oib1mL.comment": "This is a time duration in abbreviated format",
  "_OihxQE.comment": "Optional string parameter to apply formatDateTime function with",
  "_OjGJ8Y.comment": "Label for description of custom uriHost Function",
  "_OnrO5/.comment": "A placeholder for the managed identity dropdown",
  "_P2A5dB.comment": "Required number parameter to identify number of integers in range function",
  "_P4rEwD.comment": "Label for collection functions",
  "_P8ZBF9.comment": "Required collection parameter to apply first function on",
  "_PF87Ew.comment": "This is a status message to be shown in a monitoring view",
  "_PKMkb/.comment": "Required number parameter to be summed in add function",
  "_PP63jY.comment": "This is a label to access the overflowed panels",
  "_PQOiAc.comment": "An accessible label for collapse toggle icon",
  "_PRnqYA.comment": "Required integer parameter to subtract seconds from time",
  "_PXa0D4.comment": "False",
  "_PaPPLr.comment": "This is a status message to be shown in a monitoring view",
  "_PfCJlN.comment": "Label for workflow functions",
  "_Pvm0xB.comment": "Label for description of custom base64 Function",
  "_Q/7unA.comment": "This is an option in a dropdown where users can select type Object for their parameter.",
  "_Q0xpPQ.comment": "Required object parameter to check if less than or equal to using lessOrEqual function",
  "_Q4TUFX.comment": "Button text for discard the unsaved changes",
  "_QEp3C8.comment": "Label for description of custom json Function",
  "_QQYzHC.comment": "Accessability label",
  "_QZBPUx.comment": "Label for description of custom triggerFormDataValue Function",
  "_QZrxUk.comment": "Label for string functions",
  "_QbJDi7.comment": "Label for single item inside an array.",
  "_QeE0k/.comment": "Required string parameter to be converted using binary function",
  "_QknZQ1.comment": "This is a message shown while loading. This is announced text that is said out loud with screen readers. Not shown in text.",
  "_Qn8qxn.comment": "Label for description of custom formatDateTime Function",
  "_QpRRt3.comment": "Required string parameter to separate objects and join function on",
  "_QrQDdp.comment": "Required string parameter to represent the unit of time",
  "_Qu1HkA.comment": "This is a period in time in hours. {hours} is replaced by the number and h is an abbreviation of hours",
  "_RX2Shm.comment": "Required text parameter to apply split function on",
  "_RhH4pF.comment": "A duration of time shown in minutes",
  "_S8P4N5.comment": "type and label to delete a value",
  "_SKXopi.comment": "Label for description of custom int Function",
  "_SLZ0n4.comment": "Label for description of custom startsWith Function",
  "_SXb47U.comment": "This is a period in time in seconds. {minutes} is replaced by the number and m is an abbreviation of minutes",
  "_SY04wn.comment": "Required string parameter to identify action name for formDataMultiValues function",
  "_Sh10cw.comment": "Button text for save the changes",
  "_SmCQys.comment": "title for client tracking id setting",
  "_T0BFpC.comment": "description of tracking id input field of split on setting",
  "_T7zcR6.comment": "Required expression parameters to apply and function",
  "_T8Xqt9.comment": "This is a status message to be shown in a monitoring view",
  "_TEN+cR.comment": "Button text for submitting feedback",
  "_TI44R1.comment": "Label for description of custom join Function",
  "_TO7qos.comment": "Label for description of custom startOfMonth Function",
  "_TUaunO.comment": "error displayed when no value is entered",
  "_TZv5JE.comment": "Name Title",
  "_Tb2QLA.comment": "Label text for retry client request ID",
  "_TgcgXE.comment": "Label For Tags in About Panel",
  "_Twfck/.comment": "Required number parameter to be multiplied in mul function",
  "_Tz5jTR.comment": "Text of Tooltip to collapse and expand",
  "_U3iWVd.comment": "Label for description of custom range Function",
  "_UCNM4L.comment": "Description for Workflow Parameters Part 2",
  "_UHCVNK.comment": "Label for description of custom replace Function",
  "_USVffu.comment": "Message text to inform the customer that the data is secure",
  "_Ur+wph.comment": "Label for delete button",
  "_V+/c21.comment": "title for general setting section",
  "_V0ZbQO.comment": "Toggle button text for hiding advanced parameters",
  "_VKAk5g.comment": "Message text for an invalid run ID",
  "_VVfYvq.comment": "Required number parameter to be divided from in div function",
  "_VXBWrq.comment": "This is for a label for a badge, it is used for screen readers and not shown on the screen.",
  "_VZHick.comment": "Label text for request duration",
  "_Vaacox.comment": "Pivot item header text for run history",
  "_W070M2.comment": "Text on a pager where people can select a page number out of {max}",
  "_W6FdMh.comment": "Required string parameter for new property name in addProperty function",
  "_W8cbO8.comment": "test",
  "_WS9kXD.comment": "Required number parameter to identify lower bound in range function",
  "_WUe3DY.comment": "Label for description of custom triggerOutputs Function",
  "_WgoP7R.comment": "Label for description of custom mul Function",
  "_Wy/bhW.comment": "label to inform the ability to replace schemas",
  "_X8JjjT.comment": "This is a time duration in full non abbreviated format",
  "_XCunbR.comment": "Label for description of custom outputs Function",
  "_XEuptL.comment": "Label for combining strings together",
  "_XFFpu/.comment": "Header text for retry history",
  "_XOzn/3.comment": "This is for a label for a badge, it is used for screen readers and not shown on the screen.",
  "_XTuxmH.comment": "This is a time duration in full non abbreviated format",
  "_Xnn0uj.comment": "Header text for request",
  "_XoICyH.comment": "This is a button text where clicking will lead to browsing to select a file to upload",
  "_XqamWZ.comment": "Label of Delete Token Button",
  "_XsktQ/.comment": "description of workflow headers on response setting",
  "_XtuP5e.comment": "Label for math functions",
  "_Xx/naD.comment": "Required string parameter to determine action's body output wanted",
  "_Y0H9aX.comment": "This is shown as an aria label on button as well as the tooltip that is shown after clicking the button",
  "_Y9kBz5.comment": "Label for description of custom dataUriToBinary Function",
  "_YHsAKl.comment": "Label For Operation Description in About Panel",
  "_YIBDSH.comment": "This is a period in time in days. {days} is replaced by the number and d is an abbreviation of days",
  "_YJJ+gQ.comment": "This is an option in a dropdown where users can select type String for their parameter.",
  "_YKXmKD.comment": "Label for description of custom trigger Function",
  "_YaFjJQ.comment": "Label for signatures of custom union Function",
  "_YoQara.comment": "Display text for when About Panel has no Tags",
  "_Z4QLEf.comment": "Header text to inform users this panel is for configuration.",
  "_ZM1mRy.comment": "title for concurrency setting",
  "_ZME5hh.comment": "Label for description of custom dayOfMonth Function",
  "_ZUaz3Y.comment": "Label for description of custom triggerBody Function",
  "_ZaIeDG.comment": "Required text parameter to search startsWith function with",
  "_ZbX8xq.comment": "Text to tell users why delete is disabled",
  "_a7j3gS.comment": "Required number parameter to divide in mod function",
  "_aAXnqw.comment": "Required number of occurrences to get nthIndexOf function with",
  "_aGyVJT.comment": "Required number parameter to get number of objects to remove for skip function",
  "_aK4iLW.comment": "title for data handling setting section",
  "_ajAro8.comment": "Button text for Add to add the selected schema file to use",
  "_b9/1dK.comment": "A placeholder for the dictionary value field",
  "_bTrk+S.comment": "Required object parameter to compare to in lessOrEqual function",
  "_bWBMhe.comment": "description of concurrency setting",
  "_ba9yGJ.comment": "Button text for loading more runs",
  "_bf7078.comment": "Label for description of custom max Function",
  "_bzF/qn.comment": "Required collection parameter to apply take function on",
  "_c2XklE.comment": "Placeholder text for Operation/Connector search bar",
  "_c3G/zq.comment": "Label for description of custom setProperty Function",
  "_c5/wGq.comment": "placeholder for selecting the output schema dropdown",
  "_c6XbVI.comment": "label for panel component",
  "_cCYmTK.comment": "Button text for opening the configuration",
  "_cJm+ah.comment": "Required text parameter to search nthIndexOf function with",
  "_ci6ex1.comment": "Value Title",
  "_cj+kyo.comment": "This is a status message to be shown in a monitoring view",
  "_cmTCsW.comment": "This is a generic error message shown when something in the app fails to load.",
  "_cqiqcf.comment": "Label text for retry start time",
  "_cscezV.comment": "Required collection parameter to apply skip function on",
  "_d3bSQA.comment": "Text to tell users to click to delete comments",
  "_dDYCuU.comment": "Link text to open URL",
  "_dFInXP.comment": "Select the Operation to add to workflow",
  "_dSTRb/.comment": "description of content transfer setting",
  "_dWFyfN.comment": "description of the secure inputs setting",
  "_dhvk0u.comment": "Label for description of custom base64ToString Function",
  "_dqgt9y.comment": "Label for description of custom bool Function",
  "_drM9Sl.comment": "Label for description of custom formDataMultiValues Function",
  "_dsz+Ae.comment": "Label for description of custom split Function",
  "_e4Onhn.comment": "This is a status message to be shown in a monitoring view",
  "_eHgi14.comment": "Required string parameter to determine variable wanted",
  "_eRvRWs.comment": "Label text for request start time",
  "_eT+b9W.comment": "Required number parameter to be divided by in div function",
  "_egLI8P.comment": "Required start index parameter required to obtain substring",
  "_euC/DV.comment": "title for array dropdown input setting",
  "_f/lWTW.comment": "Required object parameters to check for null in coalesce function",
  "_f1j0to.comment": "Optional end index parameter to obtain substring",
  "_fBQBw/.comment": "Label for description of custom greaterOrEquals Function",
  "_fg/34o.comment": "Label for logical functions",
  "_ftwXvc.comment": "This is a status message to be shown in a monitoring view",
  "_g0a4Qe.comment": "Accessibility Label for the dictionary text value field",
  "_g4igOR.comment": "Button text for publish",
  "_gCXOd5.comment": "Label text for request URI (uniform resource identifier)",
  "_gDDfek.comment": "Label for description of custom getFutureTime Function",
  "_gDY9xk.comment": "Label for description of custom div Function",
  "_gIK0WG.comment": "Required boolean parameter to determine which value if function should return",
  "_gKq3Jv.comment": "Label of a button to go to the previous failed page option",
  "_gMhc5o.comment": "Required string parameter required to combine strings",
  "_gQt/0f.comment": "Label for conversion functions",
  "_gWRF8m.comment": "title for trigger conditions setting",
  "_gu9o9z.comment": "Label for description of custom iterationIndexes Function",
  "_hN7iBP.comment": "A duration of time shown in seconds",
  "_hPM6iC.comment": "Label for description of custom sub Function",
  "_hdnZ9Y.comment": "ARIA label text for the download link",
  "_hrbDu6.comment": "Label text for retry duration",
  "_i/b3Ko.comment": "title for asynchronous response setting",
  "_i1cwra.comment": "Button text for redo the last undone action",
  "_i4C4aB.comment": "title for networking setting section",
  "_iBlvhu.comment": "Comment text",
  "_iCSHJG.comment": "Label for description of custom toUpper Function",
  "_iJOIca.comment": "Button indicating to go to the next page",
  "_iMicOQ.comment": "Required string parameter to determine which URI to apply uriHost function to",
  "_iRjBf4.comment": "This is a tooltip for the Status results badge shown on a card. It's shown when the baged is hovered over.",
  "_iU1OJh.comment": "An accessible label for expand toggle icon",
  "_iU5Fdh.comment": "Label for URI manipulation functions",
  "_iUs7pv.comment": "Cancel message appearing on a confirmation dialog.",
  "_iql+jn.comment": "This is a period in time in seconds. {seconds} is replaced by the number and s is an abbreviation of seconds",
  "_iy8rNf.comment": "Button text for running test",
  "_j2MU0b.comment": "Label for description of custom removeProperty Function",
  "_j39557.comment": "Label for description of custom variables Function",
  "_jHHF/u.comment": "Label for description of custom rand Function",
  "_jKsMS6.comment": "Required expression parameter to apply not function",
  "_jQ0Aqj.comment": "Required parameter to be converted using string function",
  "_jVpanH.comment": "Required base64 string parameter to be decoded using decodeBase64 function",
  "_jcA3Ig.comment": "Required string parameter to be used as key for formDataMultiValues function",
  "_jfInxm.comment": "Parameter Link Text",
  "_juR40n.comment": "label for request options input",
  "_k/oqFL.comment": "Required base64 string parameter to be converted using base64ToString function",
  "_k41+13.comment": "This is a status message to be shown in a monitoring view",
  "_k5tGEr.comment": "This is the boolean value for Yes",
  "_kBw1WQ.comment": "header message for adding input schema",
  "_kHcCxH.comment": "This is a time duration in abbreviated format",
  "_kN6kce.comment": "Label for description of custom decodeBase64 Function",
  "_kYivbS.comment": "Link text for the prompt to download large inputs or outputs",
  "_kZuYgD.comment": "Label for description of custom less Function",
  "_keb4r1.comment": "Label for description of custom equals Function",
  "_knylNW.comment": "Required integer parameter to be used as upper bound for rand function",
  "_l36V56.comment": "This is a time duration in full non abbreviated format",
  "_lPTdSf.comment": "Button text for run trigger",
  "_lV77P8.comment": "Type Title",
  "_lcVG4C.comment": "skipped run",
  "_lgs5sf.comment": "label text for stateless run mode",
  "_ljAOR6.comment": "Label for description of custom body Function",
  "_lztiwS.comment": "Parameter Field Actual Value Title",
  "_m7Y6Qf.comment": "Title for a tab panel",
  "_m8Q61y.comment": "Parameter Field Name Title",
  "_mGUdCO.comment": "Label for description of custom getPastTime Function",
  "_mGpKsl.comment": "Label for description of custom dataUriToString Function",
  "_mOr9ll.comment": "description of request options duration setting",
  "_mPakaD.comment": "Label for description of custom encodeUriComponent Function",
  "_mZRMD9.comment": "Required text parameter to lower case",
  "_mjS/k1.comment": "description of suppress woers setting",
  "_n35O/+.comment": "Required string parameter to be converted using float function",
  "_nGds/r.comment": "Required object parameter to compare to in greaterOrEqual function",
  "_nHseED.comment": "Required integer parameter to see how far in the future",
  "_nTA155.comment": "Required string parameter to identify which property to remove",
  "_nZ4nLn.comment": "title for suppress workflow headers setting",
  "_ngsC44.comment": "Required object parameter to check if less than using less function",
  "_nkk1mu.comment": "Label for description of custom addMinutes Function",
  "_o/0SEj.comment": "Label for description of custom last Function",
  "_o14STH.comment": "Required XML parameter to apply xpath function on",
  "_o1HOyf.comment": "Accessibility label telling that the user is on page {current} of {max} pages",
  "_oAFcW6.comment": "Required string parameter to be decoded using decodeDataUri function",
  "_oLtwMw.comment": "title for content transfer setting",
  "_oV0xQ9.comment": "Placeholder text for workflow overview filter input",
  "_orhWzV.comment": "error message for loading the schema",
  "_p/0r2N.comment": "Required string parameter to be used as key for formDataValue function",
  "_p16/4S.comment": "Label text for request or response headers",
  "_pIczsS.comment": "Label text for request end time",
  "_pOTcUO.comment": "Required object parameter to be converted to array using createArray function",
  "_pRUJff.comment": "Create Title",
  "_pXmFGf.comment": "Label for description of custom xml Function",
  "_pYtSyE.comment": "Required number parameter to divide the dividend by in mod function",
  "_pcuZKB.comment": "Label for signatures of custom intersection Function",
  "_pozypE.comment": "Label for description of custom trim Function",
  "_pr9GwA.comment": "Button text for refresh",
  "_ptkf0D.comment": "title of security setting section",
  "_q/+Uex.comment": "Label for description of custom xpath Function",
  "_q2OCEx.comment": "Required parameter for new property value in addProperty function",
  "_q2w8Sk.comment": "Label for description of custom string Function",
  "_q87X20.comment": "Label for description of custom addSeconds Function",
  "_qGfwxW.comment": "A Label for a Dropdown",
  "_qJpnIL.comment": "Label for description of custom endsWith Function",
  "_qPUX59.comment": "successful run",
  "_qSejoi.comment": "Label for description of custom lessOrEquals Function",
  "_qSt0Sb.comment": "Accessibility prefix for the input label",
  "_qUWBUX.comment": "A duration of time shown in days",
  "_qc5S69.comment": "Label for description of custom length Function",
  "_qnI4Y1.comment": "Required string parameter to be converted using int function",
  "_qrxi0L.comment": "description of asynchronous response setting",
  "_r43nMc.comment": "Button text for undo the last action",
  "_r8aZXs.comment": "Label for description of custom actions Function",
  "_r9SVE4.comment": "This is an option in a dropdown where users can select type Integer for their parameter.",
  "_rAyuzv.comment": "This is the boolean value for No",
  "_rCl53e.comment": "Label for the title for panel header card",
  "_raBiud.comment": "Require parameters to find maximum using max function",
  "_rcz4w4.comment": "Label for description of custom uriComponent Function",
  "_s5RV9B.comment": "Label for description of custom dayOfMonth Function",
  "_s7nGyC.comment": "Delete Button",
  "_sDkAVZ.comment": "Label for description of custom triggerFormDataMultiValues Function",
  "_sW47JR.comment": "label for slider indicating the degree of parallelism",
  "_sZ0G/Z.comment": "Required string parameter to represent the unit of time",
  "_sbPZ9S.comment": "Required collection parameter to check empty function on",
  "_scmyvO.comment": "tit;e for action timeout setting",
  "_sfJTHV.comment": "Required number parameter to be minused in sub function",
  "_shF9tZ.comment": "Header text for key-value pair keys",
  "_soqP+Z.comment": "Label for description of custom or Function",
  "_ss5JPH.comment": "Heading Title for a Parameter Without Name",
  "_t+XCkg.comment": "Required string parameter for destination time zone",
  "_t5CdhT.comment": "label to inform to upload or select input schema to be used",
  "_tE7Zam.comment": "Label for description of custom listCallbackUrl Function",
  "_tImHz/.comment": "This is a time duration in abbreviated format",
  "_tLZ9Sh.comment": "Required number parameter to be used as index for multipartBody function",
  "_tMRPnG.comment": "Label for description of custom workflow Function",
  "_tNoZx2.comment": "Parameter Field Type Title",
  "_tVmUCd.comment": "Filter that selects only Trigger Operations",
  "_tZj2Xn.comment": "Label for description of custom greater Function",
  "_taPCmY.comment": "Required integer parameter to subtract hours from time",
  "_tu8I7j.comment": "Operations in search panel",
  "_uN4zFU.comment": "OK message appearing on a alert message modal.",
  "_uR9WuI.comment": "Required collection parameters to check union function on",
  "_uUlBZ8.comment": "Label for description of custom addHours Function",
  "_uZH8Qs.comment": "description of action timeout setting",
  "_uc/PoD.comment": "Required integer parameter to see how far in the past",
  "_uczA5c.comment": "Required text parameter to search startsWith function on",
  "_ut5Med.comment": "Parameter Field Default Value Title",
  "_uzsleE.comment": "Label for description of custom createArray Function",
  "_v39HKj.comment": "Label for description of custom Global Unique Identifier Function",
  "_vEBhDX.comment": "Label for description of custom lastIndexOf Function",
  "_vQcQkU.comment": "Required text parameter to search endsWith function with",
  "_vSlNPe.comment": "Delete text",
  "_va40BJ.comment": "Required string parameter to determine action's output wanted",
  "_vcBAuU.comment": "timed out run",
  "_vwH/XV.comment": "Create Parameter Text",
  "_vz2gZC.comment": "Header text for workflow properties",
  "_wEaGWn.comment": "Label for description of custom subtractFromTime Function",
  "_wFCkpM.comment": "Require parameters to find minimum using min function",
  "_wHYQyg.comment": "This is a status message to be shown in a monitoring view",
  "_wQcEXt.comment": "Required parameters for the custom Replace Function",
  "_wQsEwc.comment": "Required length parameter to obtain substring",
  "_wWVQuK.comment": "Label for description of custom if Function",
  "_wmDUGV.comment": "Label for description of custom convertToUtc Function",
  "_wmw/ai.comment": "Label for description of custom union Function",
  "_woJQhv.comment": "Label text for callback URL",
  "_x0or2o.comment": "Required collection parameter to apply length Function",
  "_xFQXAI.comment": "Button text for the control-Z button combination to undo the last action",
  "_xJ6vjn.comment": "Label for description of custom uriComponentToString Function",
  "_xOAOHM.comment": "Label for input Field for String Editor",
  "_xQQ9ko.comment": "title for pagination user input",
  "_xV/oyK.comment": "Required parameter for new/existing property value in setProperty function",
  "_xYyPR8.comment": "Label for description of custom uriPath Function",
  "_xt5TeT.comment": "Description for Workflow Parameters Part 1",
  "_xwEX2/.comment": "Header text for key-value pair values",
  "_y3AZQB.comment": "Required object parameters to apply equals function",
  "_y6BcVN.comment": "Required string parameter to be encoded using encodeUriComponent function",
  "_yBrsFJ.comment": "Required string parameter to be converted using array function",
  "_yOkPGx.comment": "Alternate text for accessibility, describes logo for corresponding connector",
  "_yqRrQ/.comment": "Label for date and time functions",
  "_z4YYlQ.comment": "Parameter Field Default Value Placeholder Text",
  "_zBMVKg.comment": "Required string parameter to be converted using decimal function",
  "_zIDVd9.comment": "Required string parameter to be converted using json function",
  "_zcZpHT.comment": "Label for description of custom parseDateTime Function",
  "_ziYCiA.comment": "Header text for summary",
  "_zjDJwP.comment": "This is an option in a dropdown where users can select type Float for their parameter.",
  "_znGyyU.comment": "Label for description of custom addToTime Function",
  "_zxe9hh.comment": "Required integer parameter to subtract minutes from time",
  "a7j3gS": "Required. The number to divide by the Divisor.",
  "aAXnqw": "Required. The number of the occurrence of the substring to find.",
  "aGyVJT": "Required. The number of objects to remove from the front of Collection. Must be a positive integer.",
  "aK4iLW": "Data Handling",
  "ajAro8": "Add",
  "b9/1dK": "Value",
  "bTrk+S": "Required. The object to check if it is greater than or equal to value being compared to.",
  "bWBMhe": "By default, Logic App instances run at the same time, or in parallel. This control changes how new runs are queued and can't be changed after enabling. To run as many parallel instances as possible, leave this control turned off. To limit the number of parallel runs, turn on this control, and select a limit. To run sequentially, select 1 as the limit.",
  "ba9yGJ": "Load more",
  "bf7078": "Returns the maximum value in the input array of numbers",
  "bzF/qn": "Required. The collection from where to take the first Count objects.",
  "c2XklE": "Search",
  "c3G/zq": "Returns an object with a property set to the provided value",
  "c5/wGq": "select output",
  "c6XbVI": "panel",
  "cCYmTK": "Configuration",
  "cJm+ah": "Required. The value to search the index of.",
  "ci6ex1": "Value",
  "cj+kyo": "Cancelled",
  "cmTCsW": "Error loading component.",
  "cqiqcf": "Start time",
  "cscezV": "Required. The collection to skip the first Count objects from.",
  "d3bSQA": "Delete comment",
  "dDYCuU": "Learn more",
  "dFInXP": "Select",
  "dSTRb/": "Specify the behavior and capabilities for transferring content over HTTP. Large messages may be split up into smaller requests to the connector to allow large message upload. Details can be found at http://aka.ms/logicapps-chunk#upload-content-in-chunks",
  "dWFyfN": "Secure inputs of the operation.",
  "dhvk0u": "Returns a string representation of a base 64 encoded string",
  "dqgt9y": "Convert the parameter to a Boolean",
  "drM9Sl": "Returns an array of values matching the key name from form-data or form-encoded action output",
  "dsz+Ae": "Splits the string using a separator",
  "e4Onhn": "Not specified",
  "eHgi14": "Required. The name of the variable whose value you want.",
  "eRvRWs": "Start time",
  "eT+b9W": "Required. The number to divide the Dividend by.",
  "egLI8P": "Required. The index of where the substring begins in parameter 1.",
  "euC/DV": "Array",
  "f/lWTW": "Required. The objects to check for null.",
  "f1j0to": "Optional. The index of where to stop extracting the substring.",
  "fBQBw/": "Returns true if the first argument is greater than or equal to the second",
  "fg/34o": "Logical functions",
  "ftwXvc": "Ignored",
  "g0a4Qe": "Value",
  "g4igOR": "Publish",
  "gCXOd5": "URI",
  "gDDfek": "Returns a timestamp that is the current time plus the specified time interval.",
  "gDY9xk": "Returns the result from dividing the two numbers",
  "gIK0WG": "Required. A boolean value that determines which value the expression should return.",
  "gKq3Jv": "Previous failed",
  "gMhc5o": "Required. The string to combine into a single string.",
  "gQt/0f": "Conversion functions",
  "gWRF8m": "Trigger Conditions",
  "gu9o9z": "When used inside until loop, this function returns the current iteration index of the specified loop.",
  "hN7iBP": "{seconds, plural, one {# second} other {# seconds}}",
  "hPM6iC": "Returns the result from subtracting two numbers",
  "hdnZ9Y": "Alt/Option + click to download '{displayName}'",
  "hrbDu6": "Duration",
  "i/b3Ko": "Asynchronous Response",
  "i1cwra": "Redo",
  "i4C4aB": "Networking",
  "iBlvhu": "Comment",
  "iCSHJG": "Converts a string to uppercase using the casing rules of the invariant culture",
  "iJOIca": "Next",
  "iMicOQ": "Required. The URI to parse.",
  "iRjBf4": "This Action has testing configured.",
  "iU1OJh": "Expand",
  "iU5Fdh": "Manipulation functions",
  "iUs7pv": "Cancel",
  "iql+jn": "{seconds}s",
  "iy8rNf": "Test",
  "j2MU0b": "Returns an object with a property removed",
  "j39557": "Returns the value of the variable specified.",
  "jHHF/u": "Returns a random integer from a specified range, which is inclusive only at the starting end.",
  "jKsMS6": "Required. The expression that will be negated.",
  "jQ0Aqj": "Required. The value that is converted to a string.",
  "jVpanH": "Required. A base64 input string.",
  "jcA3Ig": "Required. The key name of the form data values to return.",
  "jfInxm": "Edit in JSON",
  "juR40n": "Duration",
  "k/oqFL": "Required. The base64 encoded string.",
  "k41+13": "Skipped",
  "k5tGEr": "Yes",
  "kBw1WQ": "Add Input Schema",
  "kHcCxH": "{minutes}m {seconds}s",
  "kN6kce": "Returns a string representation of an input based64 string",
  "kYivbS": "Download (Alt/Option + click)",
  "kZuYgD": "Returns true if the first argument is less than the second",
  "keb4r1": "Returns true if two values are equal",
  "knylNW": "Required. This value is the next integer after the highest integer that could be returned.",
  "l36V56": "{hours} hours {minutes} minutes",
  "lPTdSf": "Run trigger",
  "lV77P8": "Title",
  "lcVG4C": "is skipped",
  "lgs5sf": "Stateless run mode:",
  "ljAOR6": "Shorthand for actions('actionName').outputs.body",
  "lztiwS": "Actual Value",
  "m7Y6Qf": "Testing",
  "m8Q61y": "Name",
  "mGUdCO": "Returns a timestamp that is the current time minus the specified time interval.",
  "mGpKsl": "Returns a string representation of a data URI",
  "mOr9ll": "The maximum duration on a single outbound request from this action. If the request doesn't finish within this limit after running retries, the action fails.",
  "mPakaD": "Url encodes the input string",
  "mZRMD9": "Required. The string to convert to lower casing. If a character in the string does not have a lowercase equivalent, the character is included unchanged in the returned string.",
  "mjS/k1": "Limit Logic Apps to not include workflow metadata headers in the outgoing request.",
  "n35O/+": "Required. The value that is converted to a floating-point number.",
  "nGds/r": "Required. The object to check if it is less than or equal to value being compared to.",
  "nHseED": "Required. The number of time units the desired time is in the future.",
  "nTA155": "Required. The name of the property to remove.",
  "nZ4nLn": "Suppress workflow headers",
  "ngsC44": "Required. The object to check if it is less than comparing object.",
  "nkk1mu": "Adds an integer number of minutes to a string timestamp passed in",
  "o/0SEj": "Returns the last element in the array or string passed in",
  "o14STH": "Required. The XML on which to evaluate the XPath expression.",
  "o1HOyf": "{current_page} of {max_page}",
  "oAFcW6": "Required. The dataURI to decode into a binary representation.",
  "oLtwMw": "Content Transfer",
  "oV0xQ9": "Enter the run identifier to open the run",
  "orhWzV": "Failed loading the schema. Please try again.",
  "p/0r2N": "Required. The key name of the form data value to return.",
  "p16/4S": "Headers",
  "pIczsS": "End time",
  "pOTcUO": "Required. The values to combine into an array.",
  "pRUJff": "Parameters",
  "pXmFGf": "Covert the input to an Xml type value",
  "pYtSyE": "Required. The number to divide the Dividend by. After the division, the remainder is taken.",
  "pcuZKB": "Returns a single array or object that has common elements between arrays or objects passed in. The parameters for the function can either be a set of objects or a set of arrays (not a mixture of both). If there are two objects with the same name, the last object with that name appears in the final object.",
  "pozypE": "Trims leading and trailing whitespace from a string",
  "pr9GwA": "Refresh",
  "ptkf0D": "Security",
  "q/+Uex": "Returns an XML node, nodeset or value as JSON from the provided XPath expression",
  "q2OCEx": "Required. The value to assign to the property.",
  "q2w8Sk": "Convert the parameter to a string",
  "q87X20": "Adds an integer number of seconds to a string timestamp passed in",
  "qGfwxW": "Managed identity",
  "qJpnIL": "Checks if the string ends with a value (case-insensitive, invariant culture)",
  "qPUX59": "is successful",
  "qSejoi": "Returns true if the first argument is less than or equal to the second",
  "qSt0Sb": "Required",
  "qUWBUX": "{days, plural, one {# day} other {# days}}",
  "qc5S69": "Returns the number of elements in an array or string",
  "qnI4Y1": "Required. The value that is converted to an integer.",
  "qrxi0L": "Asynchronous response allows a Logic App to respond with a 202 (Accepted) to indicate the request has been accepted for processing. A location header will be provided to retrieve the final state.",
  "r43nMc": "Undo",
  "r8aZXs": "Enables an expression to derive its value from other JSON name and value pairs or the output of the runtime action",
  "r9SVE4": "Int",
  "rAyuzv": "No",
  "rCl53e": "Card Title",
  "raBiud": "Required. Either an array of values to find the maximum value, or the first value of a set.",
  "rcz4w4": "Returns a URI encoded representation of a value",
  "s5RV9B": "Returns the day of year component of a string timestamp",
  "s7nGyC": "Delete",
  "sDkAVZ": "Returns an array of values matching the key name from form-data or form-encoded trigger output",
  "sW47JR": "Degree of Parallelism",
  "sZ0G/Z": "Required. A string containing the unit of time specified in the interval to add.",
  "sbPZ9S": "Required. The collection to check if it is empty.",
  "scmyvO": "Action Timeout",
  "sfJTHV": "Required. The number to remove from the Minuend.",
  "shF9tZ": "Key",
  "soqP+Z": "Returns true if either parameter is true",
  "ss5JPH": "New parameter",
  "t+XCkg": "Required. A string that contains the time zone name of the destination time zone. See https://msdn.microsoft.com/en-us/library/gg154758.aspx for details.",
  "t5CdhT": "Upload or select an input schema to be used for your map.",
  "tE7Zam": "Returns the URL to invoke the trigger or action",
  "tImHz/": "{days}d {hours}h",
  "tLZ9Sh": "Required. The index of the part to retrieve.",
  "tMRPnG": "This function provides you details for the workflow itself at runtime",
  "tNoZx2": "Type",
  "tVmUCd": "Trigger",
  "tZj2Xn": "Returns true if the first argument is greater than the second",
  "taPCmY": "Required. The number of hours to add. Can be negative to subtract hours.",
  "tu8I7j": "Operations",
  "uN4zFU": "OK",
  "uR9WuI": "Required. The collections to evaluate. An object that appears in any of the collections also appears in the result.",
  "uUlBZ8": "Adds an integer number of hours to a string timestamp passed in",
  "uZH8Qs": "Limit the maximum duration between the retries and asynchronous responses for this action. Note: This does not alter the request timeout of a single request.",
  "uc/PoD": "Required. The number of time units the desired time is in the past.",
  "uczA5c": "Required. The string that may contain the value.",
  "ut5Med": "Default Value",
  "uzsleE": "Creates an array from the parameters",
  "v39HKj": "Generates a globally unique string (GUID)",
  "vEBhDX": "Returns the last index of a value within a string (case-insensitive, invariant culture)",
  "vQcQkU": "Required. The value the string may end with.",
  "vSlNPe": "Delete",
  "va40BJ": "Required. The name of the action whose outputs you want.",
  "vcBAuU": "has timed out",
  "vwH/XV": "Create parameter",
  "vz2gZC": "Workflow Properties",
  "wEaGWn": "Subtracts an integer number of a specified unit of time from a string timestamp passed in",
  "wFCkpM": "Required. Either an array of values to find the minimum value, or the first value of a set.",
  "wHYQyg": "Timed Out",
  "wQcEXt": "Required. The string that is searched for parameter 2 and updated with parameter 3, when parameter 2 is found in parameter 1.",
  "wQsEwc": "Required. The length of the substring.",
  "wWVQuK": "Returns a specified value based on whether the expression resulted in true or false",
  "wmDUGV": "Converts a string timestamp passed in from a source time zone to UTC",
  "wmw/ai": "Returns a single array or object with all the elements that are in either the array or object passed to this function",
  "woJQhv": "Callback URL:",
  "x0or2o": "Required. The collection for which to get the length.",
  "xFQXAI": "Ctrl + Z",
  "xJ6vjn": "Returns a string representation of a URI encoded string",
  "xOAOHM": "Editor Input",
  "xQQ9ko": "Threshold",
  "xV/oyK": "Required. The name of the new or existing property.",
  "xYyPR8": "Returns the path from a URI. If path is not specified, returns '/'",
  "xt5TeT": "Parameters are shared across workflows in a Logic App.",
  "xwEX2/": "Value",
  "y3AZQB": "Required. The object to compare equality.",
  "y6BcVN": "Required. The string to escape URL-unsafe characters from.",
  "yBrsFJ": "Required. The value that is converted to an array.",
  "yOkPGx": "logo for {connectorName}",
  "yqRrQ/": "Date and time functions",
  "z4YYlQ": "Enter default value for parameter.",
  "zBMVKg": "Required. The value that is converted to a decimal number.",
  "zIDVd9": "Required. The string that is converted to a native type value.",
  "zcZpHT": "Converts a string, with optionally a locale and a format to a date",
  "ziYCiA": "Summary",
  "zjDJwP": "Float",
  "znGyyU": "Adds an integer number of a specified unit of time to a string timestamp passed in",
  "zxe9hh": "Required. The number of minutes to add. Can be negative to subtract minutes."
}
