{
  "+GSexV": "Filter",
  "+g+mch": "Menampilkan isi dari sebagian output beberapa bagian terkait tindakan",
  "+lpuMl": "Harus diisi. Nilai untuk dikembalikan jika ekspresi adalah 'false'.",
  "+xiT4Q": "Pagination",
  "/I/U8L": "Isi",
  "/NDLmg": "Menunggu",
  "/QqADs": "Menampilkan elemen dalam array yang dimulai dari indeks Count",
  "/WW7If": "True",
  "/doURb": "Konversikan input menjadi array",
  "/qchXQ": "Harus diisi. Koleksi untuk menggabungkan item.",
  "/ut0u7": "Menampilkan elemen Count pertama dari array atau string yang diberikan",
  "07ZsoY": "Menampilkan permulaan jam ke tanda waktu string yang diberikan",
  "09B9CU": "Mengembalikan URL untuk memanggil pemicu atau tindakan. Catatan: Fungsi ini hanya bisa digunakan di httpWebhook dan apiConnectionWebhook, bukan di manual, perulangan, http, atau apiConnection.",
  "0FzNJV": "Wajib. String dengtan pengodean base64.",
  "0GqNGo": "Url mendekodekan string input",
  "0JTHTZ": "Tampilkan menu eksekusi",
  "0KMjv6": "Tracking",
  "0R2D5l": "Menampilkan representasi biner dari string dengan pengodean URI",
  "0Vzp0l": "Collapse",
  "0ZlNtf": "Berhasil dengan percobaan ulang",
  "0i/6TR": "Harus diisi. String untuk dikonversi ke huruf besar. Jika karakter dalam string tidak memiliki huruf besar yang ekuivalen, karakter meliputi string yang tidak berubah dalam string yang belum dikembalikan.",
  "0p+pJq": "Menampilkan sisa setelah membagi dua angka tersebut (modulo)",
  "0qV0Qe": "Harus diisi. String yang dapat berisi nilai.",
  "0uj1Li": "Menampilkan representasi biner dari string input URI data",
  "0y5eia": "Perintah lainnya",
  "1+Z8n9": "Wajib. URI data yang dikonversi menjadi representasi String.",
  "109OPL": "Menghasilkan port dari URI. Jika port tidak ditentukan, akan menghasilkan port default untuk protokol",
  "1A1P5b": "Komentar",
  "1D047X": "Harus diisi. Nilai untuk dikonversi ke XML.",
  "1ED/HW": "Tampilkan semua versi",
  "1Fn5n+": "Wajib. String dengan pengodean URI.",
  "1NBvKu": "Konversikan argumen parameter menjadi angka titik mengambang",
  "1R6Vaa": "{count, plural,  =0 {tidak ada item cocok.} other {# item cocok.}}",
  "1TE0e8": "Harus diisi. Nilai untuk mencari indeks.",
  "1VRGCF": "Specify one or more expressions which must be true for the trigger to fire.",
  "1ejxkP": "Secure Inputs",
  "1htSs7": "Off",
  "1jhzOM": "Harus diisi. Objek untuk diperiksa kurang dari nilai yang dibandingkan.",
  "1zgFh1": "Tutup",
  "23fENy": "Menampilkan representasi biner dari string dengan pengodean base 64",
  "23szE+": "Wajib. Nilai yang dikonversi menjadi URI data.",
  "23uZn1": "Pencarian global",
  "2Cdt4p": "Enable split-on to start an instance of the workflow per item in the selected array. Each instance can also have a distinct tracking id.",
  "2K2fAj": "Waktu berakhir",
  "2cVEMV": "Menampilkan nilai tunggal yang cocok dengan nama kunci dari data formulir atau output tindakan dengan pengodean formulir",
  "2gzGrJ": "Wajib. Nama tindakan dengan data formulir atau respons dengan pengodean formulir.",
  "2tTQ0A": "On",
  "33+WHG": "Pengidentifikasi",
  "3NhwIJ": "Diperlukan. Pemisah.",
  "3kI7xF": "Bermasalah",
  "3qG1VT": "Tracked Properties",
  "3rzrWf": "Diperlukan. Objek yang propertinya akan dihapus.",
  "3vCCY7": "Wajib. Jumlah unit waktu yang ditentukan untuk mengurangi.",
  "47kOXr": "Wajib. Bilangan bulat terendah yang dapat ditampilkan.",
  "4BrA0z": "Wajib. Jumlah hari yang akan ditambahkan. Dapat berupa nilai negatif untuk mengurangi hari.",
  "4YKQAF": "Wajib. Unit waktu yang ditentukan dalam interval.",
  "4c0uPQ": "Wajib. Nama parameter yang nilainya Anda inginkan.",
  "4cVuMw": "Komentar hanya dapat ditambahkan saat mengedit input langkah.",
  "4vcnOA": "Menampilkan nilai minimum dalam array input angka",
  "4vmGh0": "ID permintaan layanan",
  "4wavwk": "Tur/Tutorial",
  "5J7j9k": "Harus diisi. Ekspresi Xpath untuk dievaluasi.",
  "5aa76N": "Menampilkan elemen pertama pada array atau string yang diberikan",
  "5b0sKi": "Menampilkan true jika objek, array, atau string kosong",
  "5cPiWA": "Diperlukan. Nama perulangan yang itemnya Anda inginkan.",
  "5qzZMo": "Memuat...",
  "5rkegy": "Hapus Parameter",
  "63/zYN": "Harus diisi. Objek untuk diperiksa jika lebih besar dari nilai yang dibandingkan.",
  "6jiO7t": "Tampilkan eksekusi",
  "6jsWn/": "Harus diisi. Koleksi untuk mencari objek di dalamnya.",
  "6kSpHL": "Wajib. Nama tindakan dengan respons beberapa bagian.",
  "6oqk+A": "Sebelumnya",
  "6qkBwz": "Wajib. Nomor untuk mengalikan Multiplicand 2.",
  "7GSk99": "OK",
  "7QymrD": "Harus diisi. String dari substring yang diambil.",
  "7aJqIH": "Opsional. Lokal yang akan digunakan saat pemformatan (default ke 'id-id').",
  "7k9jXx": "Kode status",
  "7lnElz": "Menampilkan jumlah tanda (interval 100 nanodetik) mulai tanggal 1 Januari 0001 00:00:00 UT dari tanda waktu string",
  "7yEdSt": "Tampilkan lebih banyak",
  "7yFLpB": "Salin URL",
  "7zzPsK": "Harus diisi. String yang dapat berisi nilai.",
  "8CWFEh": "Harus diisi. Nilai untuk dikembalikan jika ekspresi adalah 'true'.",
  "8DFwxH": "Menghasilkan string angka yang diformat",
  "8FjOSh": "Harus diisi. Objek untuk diperiksa jika lebih dari atau sama dengan objek yang sedang dibandingkan.",
  "8L+oIz": "Tidak dapat merender perancang karena terdapat beberapa pemicu dalam definisi.",
  "8U0KPg": "Wajib. String dengan pengodean URI.",
  "8j+a0n": "With the asynchronous pattern, if the remote server indicates that the request is accepted for processing with a 202 (Accepted) response, the Logic Apps engine will keep polling the URL specified in the response's location header until reaching a terminal state.",
  "8ubEPi": "Request Options",
  "8wlfdo": "Suppress workflow headers on response",
  "8wr0zO": "Menambahkan jumlah bilangan bulat hari ke tanda waktu string yang diberikan",
  "9/UeTh": "Menampilkan array atau objek tunggal yang memiliki elemen umum antara array atau objek yang diberikan",
  "99vsJy": "Konektor",
  "9JuvQ4": "Menampilkan URI data nilai",
  "9Jv3+1": "Menghasilkan objek dengan pasangan nilai properti tambahan",
  "9b4xDa": "panel",
  "9djnqI": "Menampilkan hasil penambahan dua angka tersebut",
  "9u/Ae3": "Menampilkan true jika kedua parameter benar",
  "ANbEeQ": "Wajib. Nama tindakan yang isinya Anda inginkan.",
  "AO6T9u": "Selesai",
  "ArTh0/": "Wajib. String yang dikodekan menjadi representasi base64.",
  "B2s0iG": "Wajib. Indeks bagian yang akan diambil.",
  "BBD8Em": "Key",
  "BCAnZP": "Karakter penentu pemformatan tunggal atau pola format khusus yang menunjukkan cara memformat nilai tanda waktu ini. Jika format tidak diberikan, format ISO 8601 ('o') digunakan.",
  "BHe7qY": "Wajib. String dengan pengodean URI.",
  "BKL0ZG": "Waktu mulai",
  "BQCPY7": "Wajib. String untuk mengodekan karakter URL yang dapat berubah.",
  "Bn8iTS": "Tipe status:",
  "BuYrD3": "Format tunggal penentu yang menunjukkan cara memformat nilai dari Guid ini.",
  "BxITRH": "Harus diisi. Objek untuk diperiksa jika lebih besar dari objek yang dibandingkan.",
  "C4NQ1J": "Retrieve items to meet the specified threshold by following the continuation token. Due to connector's page size, the number returned may exceed the threshold.",
  "CG772M": "Koneksi diperlukan",
  "D+Ptnq": "Menghasilkan jalur dan kueri dari URI",
  "D1lgsT": "Diperlukan. String untuk menghapus spasi awal dan akhir.",
  "DZZ3fj": "Durasi",
  "DysO/Q": "Ctrl + Y",
  "ECZC6Y": "Mengonversi parameter menjadi angka desimal",
  "ERAWZA": "Respons",
  "EZz5q7": "Wajib. Indeks tempat untuk mulai mengekstrak substring.",
  "F3IDl8": "Wajib. Jumlah unit waktu tertentu yang akan ditambahkan.",
  "FDF4Qb": "Menampilkan nilai parameter yang ditetapkan dalam definisi",
  "FDWfqM": "Secure Outputs",
  "FGS2fS": "has failed",
  "FN5zHQ": "Menghasilkan bagian string yang ditentukan oleh indeks awal dan indeks akhir",
  "FNbA9+": "Expand",
  "FS+/Tb": "Menampilkan isi dari sebagian output beberapa bagian terkait pemicu",
  "FUhNu4": "Split On",
  "FUuFlC": "Default",
  "FVavKy": "Menampilkan permulaan hari ke tanda waktu string yang diberikan",
  "FXLR5M": "{hours, plural,  other {# jam}}",
  "Fgq3Db": "Harus diisi. Koleksi untuk mengambil objek terakhir.",
  "Fh2HDb": "Menghasilkan indeks pertama dari nilai dalam string (tidak peka huruf besar/kecil, kultur invarian)",
  "FslNgF": "Status",
  "G0XYrd": "Harus diisi. String yang dapat berisi nilai.",
  "GAY7b8": "Menghasilkan permintaan dari URI",
  "GLd3MU": "Harus diisi. Objek untuk dicari Di dalam koleksi.",
  "GYvF54": "Fungsi referensi",
  "GcG0qf": "Menampilkan true jika parameter salah",
  "Gmya+V": "Tidak tersedia",
  "GreYWQ": "Masukkan nama parameter.",
  "GzQQqH": "Larik",
  "H17jEE": "Fungsi penguraian URI",
  "H1wnHr": "Wajib. String yang akan diiris.",
  "H8bEUn": "Wajib. Nomor yang akan dihapus dari Subtrahend.",
  "HDqP2g": "Wajib. Nama kunci nilai data formulir yang akan ditampilkan.",
  "HXLutF": "Key",
  "HfrUId": "Pilih kartu untuk melihat konten",
  "IW2MjQ": "Mengonversi tanda waktu string yang diberikan dari UTC ke zona waktu target",
  "Ip7Iax": "Menghasilkan indeks kejadian ke-n dari nilai dalam string (tidak peka huruf besar/kecil, kultur invarian)",
  "IpVwYT": "Menampilkan objek non-null pertama pada argumen yang diberikan",
  "J/Kz1j": "Asynchronous Pattern",
  "J5/7vN": "Mengonversi string ke huruf kecil menggunakan aturan huruf besar/kecil kultur invarian",
  "JNQHws": "Wajib. String yang berisi waktu.",
  "JSfWJ0": "Harus diisi. Nilai dikonversi ke boolean.",
  "Jaz3EC": "Mengonversi stempel waktu string yang diberikan dari zona waktu sumber ke zona waktu target",
  "JbgTET": "Metode",
  "Ji6663": "Menampilkan true jika kamus berisi kunci, jika array berisi nilai, atau jika string berisi substring",
  "JjTfC7": "Wajib. Angka yang akan diformat.",
  "JnlcZQ": "Nama:",
  "Jq2Y/o": "Wajib. String format numerik.",
  "JzqgNM": "Set the tracking id for the run. For split-on this tracking id is for the initiating request.",
  "K50znc": "Diperlukan. Objek untuk ditambahi properti baru.",
  "K90YEU": "Menampilkan subset karakter dari string",
  "L+PY+j": "Harus diisi. Jumlah objek untuk diambil dari Koleksi. Harus bilangan bulat positif.",
  "L0UAzs": "Menampilkan komponen jumlah hari dalam seminggu dari tanda waktu string",
  "LS8rfZ": "Menghasilkan skema dari URI",
  "LoGUT3": "Ketika digunakan di dalam loop for-each, fungsi ini menghasilkan item saat ini dari loop yang ditentukan.",
  "LpPNAD": "Tambahkan",
  "Lub7NN": "Diperlukan. Ekspresi pertama yang mungkin true.",
  "M0HMjE": "Tambahkan komentar",
  "M6U2LE": "Parameter akan disimpan bila alur kerja disimpan. Anda dapat mengeditnya di sini sebelum disimpan atau mengeditnya di halaman parameter setelah disimpan.",
  "M8Aqm4": "Opsional. Nama tindakan tercakup tempat Anda menginginkan input dan output dari tindakan tingkat atas dalam cakupan tersebut.",
  "M9mzP6": "Wajib. Nomor yang akan ditambahkan ke Summand 2.",
  "MCQODe": "Secure outputs of the operation and references of output properties.",
  "MDbmMw": "Harus diisi. Koleksi untuk evaluasi. Sebuah objek harus ada dalam semua koleksi yang dilewati agar muncul dalam hasil.",
  "MKTdNk": "Wajib. URI data yang dikonversi menjadi representasi biner.",
  "MTR4Vg": "Menampilkan tanda waktu saat ini sebagai string",
  "Mb+Eaq": "Bool",
  "Mb/Vp8": "Selanjutnya gagal",
  "MmBfD1": "Kesalahan tidak terduga",
  "N2CF0J": "Wajib. Nama kunci nilai data formulir yang akan ditampilkan.",
  "NPUFgH": "Status",
  "O+8vRv": "Menampilkan representasi biner dari nilai",
  "O36+wl": "Edit Parameter",
  "OD8igU": "Wajib. String berisi nama zona waktu dari zona waktu tujuan. Lihat https://msdn.microsoft.com/en-us/library/gg154758.aspx untuk rinciannya.",
  "OFKZzQ": "Opsi operasi:",
  "OSHNZ2": "Komentar",
  "OVvieE": "Menghasilkan hasil dari tindakan tingkat atas dalam tindakan tercakup yang ditentukan, seperti tindakan For_each, Until, atau Scope.",
  "Oib1mL": "{jam}j {menit}m",
  "OihxQE": "Opsional. Lokal yang akan digunakan saat mengurai string tanggal waktu.",
  "OjGJ8Y": "Menghasilkan host dari URI",
  "OnrO5/": "Tetapkan identitas terkelola",
  "P2A5dB": "Wajib. Nilai ini adalah nomor bilangan bulat yang ada dalam array.",
  "P4rEwD": "Fungsi pengumpulan",
  "P8ZBF9": "Harus diisi. Koleksi untuk mengambil objek pertama.",
  "PF87Ew": "Berhasil",
  "PKMkb/": "Wajib. Nomor yang akan ditambahkan ke Summand 1.",
  "PP63jY": "panel lainnya",
  "PQOiAc": "Ciutkan",
  "PRnqYA": "Wajib. Jumlah detik yang akan ditambahkan. Dapat berupa nilai negatif untuk mengurangi detik.",
  "PXa0D4": "False",
  "PaPPLr": "Dibatalkan",
  "PfCJlN": "Fungsi alur kerja",
  "Pvm0xB": "Menampilkan representasi base 64 dari string input",
  "Q/7unA": "Objek",
  "Q0xpPQ": "Harus diisi. Objek untuk diperiksa jika kurang dari dari atau sama dengan objek yang dibandingkan.",
  "Q4TUFX": "Buang",
  "QEp3C8": "Konversikan input menjadi nilai jenis JSON",
  "QQYzHC": "Menu konteks untuk kartu {title}",
  "QZBPUx": "Menampilkan nilai tunggal yang cocok dengan nama kunci dari data formulir atau output pemicu dengan pengodean formulir",
  "QZrxUk": "Fungsi string",
  "QbJDi7": "Item",
  "QeE0k/": "Wajib. Nilai yang dikonversi menjadi biner.",
  "QknZQ1": "Memuat...",
  "Qn8qxn": "Menampilkan string dalam format tanggal",
  "QpRRt3": "Harus diisi. String untuk membatasi item.",
  "QrQDdp": "Diperlukan. String berisi unit waktu yang ditentukan dalam interval yang akan dikurangi.",
  "Qu1HkA": "{hours}j",
  "RX2Shm": "Harus diisi. String yang dipisahkan.",
  "RhH4pF": "{minutes, plural,  other {# menit}}",
  "S8P4N5": "Hapus",
  "SKXopi": "Konversikan parameter menjadi bilangan bulat",
  "SLZ0n4": "Memeriksa apakah string dimulai dengan nilai (tidak peka huruf besar/kecil, kultur invarian)",
  "SXb47U": "{minutes}m",
  "SY04wn": "Wajib. Nama tindakan dengan data formulir atau respons dengan pengodean formulir.",
  "Sh10cw": "Simpan",
  "SmCQys": "Custom Tracking Id",
  "T0BFpC": "Set the tracking id for the run. For split-on this tracking id is for the initiating request.",
  "T7zcR6": "Diperlukan. Ekspresi yang harus true.",
  "T8Xqt9": "Gagal",
  "TEN+cR": "Berikan tanggapan",
  "TI44R1": "Menampilkan string dengan setiap item dari array yang bergabung dengan pemisah",
  "TO7qos": "Menampilkan permulaan bulan pada tanda waktu string",
  "TUaunO": "Masukkan nilai",
  "TZv5JE": "Nama",
  "Tb2QLA": "ID permintaan klien",
  "TgcgXE": "Tag",
  "Twfck/": "Wajib. Nomor untuk mengalikan Multiplicand 1.",
  "Tz5jTR": "Ciutkan/Luaskan",
  "U3iWVd": "Menghasilkan array bilangan bulat yang dimulai dari angka tertentu",
  "UCNM4L": "Untuk mereferensikan parameter, gunakan daftar konten dinamis.",
  "UHCVNK": "Mengganti string dengan string yang diberikan",
  "USVffu": "Konten tidak ditampilkan karena konfigurasi keamanan.",
  "Ur+wph": "Click to delete item",
  "V+/c21": "General",
  "V0ZbQO": "Tampilkan lebih sedikit",
  "VKAk5g": "Nama eksekusi alur kerja yang diberikan tidak valid.",
  "VVfYvq": "Wajib. Nomor yang akan dibagi Divisor.",
  "VXBWrq": "Komentar",
  "VZHick": "Durasi",
  "Vaacox": "Riwayat Eksekusi",
  "W070M2": "dari {max}",
  "W6FdMh": "Diperlukan. Nama properti baru.",
  "W8cbO8": "Bersihkan",
  "WS9kXD": "Wajib. Bilangan bulat pertama dalam array.",
  "WUe3DY": "Pintasan untuk pemicu().outputs",
  "WgoP7R": "Menampilkan hasil perkalian dua angka tersebut",
  "X8JjjT": "{days} hari {hours} jam",
  "XCunbR": "Pintasan untuk tindakan('actionName').outputs",
  "XEuptL": "Menggabungkan sejumlah string",
  "XFFpu/": "Coba lagi",
  "XOzn/3": "Nama koneksi",
  "XTuxmH": "{minutes} menit {seconds} detik",
  "Xnn0uj": "Permintaan",
  "XqamWZ": "Hapus",
  "XsktQ/": "Limit Logic Apps to not include workflow metadata headers in the response.",
  "XtuP5e": "Fungsi matematika",
  "Xx/naD": "Wajib. Nama tindakan yang tubuh output isinya Anda inginkan.",
  "Y0H9aX": "Info Selengkapnya",
  "Y9kBz5": "Menampilkan representasi biner dari URI data",
  "YHsAKl": "Catatan operasi",
  "YIBDSH": "{days}h",
  "YJJ+gQ": "String",
  "YKXmKD": "Memungkinkan ekspresi untuk memperoleh nilai dari nama JSON lain dan nilai pasangan atau output pemicu runtime",
  "YaFjJQ": "Mengembalikan array tunggal atau objek tunggal dengan semua elemen yang ada dalam array atau objek yang dilewati. Parameter untuk fungsi dapat berupa sekumpulan objek atau sekumpulan susunan (bukan gabungan keduanya). Jika ada dua objek dengan nama yang sama, objek terakhir dengan nama tersebut muncul di objek akhir.",
  "YoQara": "Tidak ada",
  "ZM1mRy": "Concurrency Control",
  "ZME5hh": "Menampilkan komponen jumlah hari dalam sebulan dari tanda waktu string",
  "ZUaz3Y": "Pintasan untuk pemicu().outputs.body",
  "ZaIeDG": "Harus diisi. Kemungkinan nilai awal string.",
  "ZbX8xq": "Operasi ini sudah dihapus.",
  "a7j3gS": "Wajib. Nomor yang akan dibagi Divisor.",
  "aAXnqw": "Wajib. Jumlah kejadian substring yang akan ditemukan.",
  "aGyVJT": "Harus diisi. Jumlah objek untuk dihapus dari bagian depan Koleksi. Harus bilangan bulat positif.",
  "aK4iLW": "Data Handling",
  "b9/1dK": "Value",
  "bTrk+S": "Harus diisi. Objek untuk diperiksa jika lebih besar dari atau sama dengan nilai yang dibandingkan.",
  "bWBMhe": "By default, Logic App instances run at the same time, or in parallel. This control changes how new runs are queued and can't be changed after enabling. To run as many parallel instances as possible, leave this control turned off. To limit the number of parallel runs, turn on this control, and select a limit. To run sequentially, select 1 as the limit.",
  "ba9yGJ": "Muat lainnya",
  "bf7078": "Menampilkan nilai maksimal dalam array input angka",
  "bzF/qn": "Harus diisi. Koleksi untuk mengambil objek hitungan pertama.",
  "c2XklE": "Cari",
  "c3G/zq": "Menghasilkan objek dengan properti yang diatur ke nilai yang disediakan",
  "c6XbVI": "panel",
  "cCYmTK": "Konfigurasi",
  "cJm+ah": "Harus diisi. Nilai untuk mencari indeks.",
  "ci6ex1": "Nilai",
  "cj+kyo": "Dibatalkan",
  "cmTCsW": "Kesalahan memuat komponen.",
  "cqiqcf": "Waktu mulai",
  "cscezV": "Harus diisi. Koleksi untuk melompati objek Hitungan pertama.",
  "d3bSQA": "Hapus komentar",
  "dDYCuU": "Pelajari selengkapnya",
  "dFInXP": "Pilih",
  "dSTRb/": "Specify the behavior and capabilities for transferring content over HTTP. Large messages may be split up into smaller requests to the connector to allow large message upload. Details can be found at http://aka.ms/logicapps-chunk#upload-content-in-chunks",
  "dWFyfN": "Secure inputs of the operation.",
  "dhvk0u": "Menampilkan representasi string dari string dengan pengodean base 64",
  "dqgt9y": "Konversikan parameter menjadi Boolean",
  "drM9Sl": "Menampilkan array nilai yang cocok dengan nama kunci dari data formulir atau output tindakan dengan pengodean formulir",
  "dsz+Ae": "Membagi string menggunakan pemisah",
  "e4Onhn": "Tidak ditentukan",
  "eHgi14": "Diperlukan. Nama variabel yang nilainya Anda inginkan.",
  "eRvRWs": "Waktu mulai",
  "eT+b9W": "Wajib. Nomor untuk membagi Dividend.",
  "egLI8P": "Harus diisi. Indeks substring awal dalam parameter 1.",
  "euC/DV": "Array",
  "f/lWTW": "Wajib. Objek untuk memeriksa null.",
  "f1j0to": "Opsional. Indeks tempat untuk berhenti mengekstrak substring.",
  "fBQBw/": "Menampilkan true jika argumen pertama lebih besar atau sama dengan yang kedua",
  "fg/34o": "Fungsi logis",
  "ftwXvc": "Diabaikan",
  "g0a4Qe": "Value",
  "g4igOR": "Terbitkan",
  "gCXOd5": "URI",
  "gDDfek": "Mengembalikan tanda waktu yang merupakan waktu saat ini ditambah interval waktu tertentu.",
  "gDY9xk": "Menampilkan hasil pembagian dua angka tersebut",
  "gIK0WG": "Harus diisi. Nilai boolean yang menentukan nilai ekspresi yang harus dikembalikan.",
  "gKq3Jv": "Sebelumnya gagal",
  "gMhc5o": "Harus diisi. String untuk dikombinasikan ke dalam string tunggal.",
  "gQt/0f": "Fungsi konversi",
  "gWRF8m": "Trigger Conditions",
  "gu9o9z": "Ketika digunakan di dalam until loop, fungsi ini menghasilkan indeks perulangan saat ini dari perulangan yang ditentukan.",
  "hN7iBP": "{seconds, plural,  other {# detik}}",
  "hPM6iC": "Menampilkan hasil pengurangan dua angka tersebut",
  "hdnZ9Y": "Alt/Option + klik untuk mengunduh '{displayName}'",
  "hrbDu6": "Durasi",
  "i/b3Ko": "Asynchronous Response",
  "i1cwra": "Ulangi",
  "i4C4aB": "Networking",
  "iBlvhu": "Komentar",
  "iCSHJG": "Mengonversi string ke huruf besar menggunakan aturan huruf besar/kecil kultur invarian",
  "iJOIca": "Berikutnya",
  "iMicOQ": "Diperlukan. URI untuk mengurai.",
  "iRjBf4": "Tindakan ini memiliki pengujian yang dikonfigurasi.",
  "iU1OJh": "Luaskan",
  "iU5Fdh": "Fungsi manipulasi",
  "iUs7pv": "Batalkan",
  "iql+jn": "{seconds}d",
  "iy8rNf": "Uji",
  "j2MU0b": "Menghasilkan objek dengan properti yang dihapus",
  "j39557": "Menghasilkan nilai variabel yang ditetapkan.",
  "jHHF/u": "Menghasilkan bilangan bulat acak dari rentang yang ditentukan, yang inklusif hanya pada akhir awal.",
  "jKsMS6": "Harus diisi. Ekspresi yang akan ditiadakan.",
  "jQ0Aqj": "Harus diisi. Nilai yang dikonversi ke string.",
  "jVpanH": "Wajib. String input base64.",
  "jcA3Ig": "Wajib. Nama kunci nilai data formulir yang akan ditampilkan.",
  "jfInxm": "Edit di JSON",
  "juR40n": "Duration",
  "k/oqFL": "Wajib. String dengtan pengodean base64.",
  "k41+13": "Dilewati",
  "k5tGEr": "Ya",
  "kHcCxH": "{menit}m {detik}d",
  "kN6kce": "Menampilkan representasi string dari string input base 64",
  "kYivbS": "Unduh (Alt/Option + klik)",
  "kZuYgD": "Menampilkan true jika argumen pertama kurang dari yang kedua",
  "keb4r1": "Menampilkan true jika kedua nilai sama",
  "knylNW": "Wajib. Nilai ini adalah bilangan bulat berikutnya setelah bilangan bulat tertinggi yang dapat ditampilkan.",
  "l36V56": "{hours} jam {minutes} menit",
  "lPTdSf": "Jalankan Pemicu",
  "lV77P8": "Judul",
  "lcVG4C": "is skipped",
  "lgs5sf": "Mode eksekusi tanpaa status:",
  "ljAOR6": "Pintasan untuk tindakan('actionName').outputs.body",
  "lztiwS": "Nilai Aktual",
  "m7Y6Qf": "Menguji",
  "m8Q61y": "Nama",
  "mGUdCO": "Mengembalikan tanda waktu yang merupakan waktu saat ini dikurangi interval waktu tertentu.",
  "mGpKsl": "Menampilkan representasi string dari URI data",
  "mOr9ll": "The maximum duration on a single outbound request from this action. If the request doesn't finish within this limit after running retries, the action fails.",
  "mPakaD": "Url mengkodekan string input",
  "mZRMD9": "Harus diisi. String untuk dikonversi ke huruf kecil. Jika karakter dalam string tidak memiliki huruf kecil yang ekuivalen, karakter meliputi string yang tidak berubah dalam string yang belum dikembalikan.",
  "mjS/k1": "Limit Logic Apps to not include workflow metadata headers in the outgoing request.",
  "n35O/+": "Harus diisi. Nilai yang dikonversi ke angka titik mengambang.",
  "nGds/r": "Harus diisi. Objek untuk diperiksa jika kurang dari atau sama dengan nilai yang sedang dibandingkan.",
  "nHseED": "Wajib. Jumlah unit waktu yang diinginkan adalah di masa depan.",
  "nTA155": "Diperlukan. Nama properti yang akan dihapus.",
  "nZ4nLn": "Suppress workflow headers",
  "ngsC44": "Harus diisi. Objek untuk diperiksa jika kurang dari objek yang dibandingkan.",
  "nkk1mu": "Menambahkan jumlah bilangan bulat menit ke tanda waktu string yang diberikan",
  "o/0SEj": "Menampilkan elemen terakhir dalam array atau string yang diberikan",
  "o14STH": "Harus diisi. XML untuk mengevaluasi ekspresi Xpath.",
  "o1HOyf": "{current_page} dari {max_page}",
  "oAFcW6": "Wajib. Ini adalah dataURI yang dikodekan menjadi representasi biner.",
  "oLtwMw": "Content Transfer",
  "oV0xQ9": "Masukkan pengidentifikasi eksekusi untuk membuka eksekusi",
  "p/0r2N": "Wajib. Nama kunci nilai data formulir yang akan ditampilkan.",
  "p16/4S": "Header",
  "pIczsS": "Waktu berakhir",
  "pOTcUO": "Wajib. Nilai yang dikombinasikan menjadi array.",
  "pRUJff": "Parameter",
  "pXmFGf": "Konversikan input menjadi nilai jenis Xml",
  "pYtSyE": "Wajib. Nomor untuk membagi Dividen. Setelah dibagi, sisanya diambil.",
  "pcuZKB": "Mengembalikan array tunggal atau objek tunggal yang memiliki elemen umum di antara array atau objek yang dilewati. Parameter untuk fungsi dapat berupa sekumpulan objek atau sekumpulan susunan (bukan gabungan keduanya). Jika ada dua objek dengan nama yang sama, objek terakhir dengan nama tersebut muncul di objek akhir.",
  "pozypE": "Menghapus spasi awal dan akhir dari string",
  "pr9GwA": "Refresh",
  "ptkf0D": "Security",
  "q/+Uex": "Menghasilkan node XML, kumpulan node atau nilai sebagai JSON dari ekspresi JalurX yang disediakan",
  "q2OCEx": "Diperlukan. Nilai yang akan ditetapkan ke properti.",
  "q2w8Sk": "Konversikan parameter menjadi string",
  "q87X20": "Menambahkan jumlah bilangan bulat detik ke tanda waktu string yang diberikan",
  "qGfwxW": "Identitas terkelola",
  "qJpnIL": "Memeriksa apakah string berakhir dengan nilai (tidak peka huruf besar/kecil, kultur invarian)",
  "qPUX59": "is successful",
  "qSejoi": "Menampilkan true jika argumen pertama kurang dari atau sama dengan yang kedua",
  "qSt0Sb": "Wajib diisi",
  "qUWBUX": "{days, plural,  other {# hari}}",
  "qc5S69": "Menampilkan jumlah elemen dalam array atau string",
  "qnI4Y1": "Harus diisi. Nilai yang dikonversi ke bilangan bulat.",
  "qrxi0L": "Asynchronous response allows a Logic App to respond with a 202 (Accepted) to indicate the request has been accepted for processing. A location header will be provided to retrieve the final state.",
  "r43nMc": "Batalkan",
  "r8aZXs": "Memungkinkan ekspresi untuk memperoleh nilai dari nama JSON lain dan nilai pasangan atau output tindakan runtime",
  "r9SVE4": "Int",
  "rAyuzv": "Tidak",
  "rCl53e": "Judul Kartu",
  "raBiud": "Wajib. Array nilai untuk mencari nilai maksimum atau nilai pertama kumpulan.",
  "rcz4w4": "Menampilkan representasi dengan pengodean URI dari nilai",
  "s5RV9B": "Menampilkan komponen jumlah hari dalam setahun dari tanda waktu string",
  "s7nGyC": "Delete",
  "sDkAVZ": "Menampilkan array nilai yang cocok dengan nama kunci dari data formulir atau output pemicu dengan pengodean formulir",
  "sW47JR": "Degree of Parallelism",
  "sZ0G/Z": "Wajib. String berisi unit waktu tertentu dalam interval yang akan ditambahkan.",
  "sbPZ9S": "Harus diisi. Koleksi untuk diperiksa jika kosong.",
  "scmyvO": "Action Timeout",
  "sfJTHV": "Wajib. Nomor yang akan dihapus dari Minuend.",
  "shF9tZ": "Kunci",
  "soqP+Z": "Menampilkan true jika salah satu parameter benar",
  "ss5JPH": "Parameter baru",
  "t+XCkg": "Wajib. String berisi nama zona waktu dari zona waktu tempat tujuan. Lihat https://msdn.microsoft.com/en-us/library/gg154758.aspx untuk rinciannya.",
  "tE7Zam": "Menampilkan URL untuk memanggil pemicu atau tindakan",
  "tImHz/": "{hari}h {jam}j",
  "tLZ9Sh": "Wajib. Indeks bagian yang akan diambil.",
  "tMRPnG": "Fungsi ini menyediakan detail untuk alur kerja itu sendiri pada runtime",
  "tNoZx2": "Tipe",
  "tVmUCd": "Pemicu",
  "tZj2Xn": "Menampilkan true jika argumen pertama lebih besar dari yang kedua",
  "taPCmY": "Wajib. Jumlah jam yang akan ditambahkan. Dapat berupa nilai negatif untuk mengurangi jam.",
  "tu8I7j": "Operasi",
  "uN4zFU": "OK",
  "uR9WuI": "Harus diisi. Koleksi untuk dievaluasi. Sebuah objek yang muncul di koleksi juga muncul dalam hasil.",
  "uUlBZ8": "Menambahkan jumlah bilangan bulat jam ke tanda waktu string yang diberikan",
  "uZH8Qs": "Limit the maximum duration between the retries and asynchronous responses for this action. Note: This does not alter the request timeout of a single request.",
  "uc/PoD": "Wajib. Jumlah unit waktu yang diinginkan adalah di masa lalu.",
  "uczA5c": "Harus diisi. String yang dapat berisi nilai.",
  "ut5Med": "Nilai Default",
  "uzsleE": "Membuat array dari parameter",
  "v39HKj": "Menghasilkan string unik global (GUID)",
  "vEBhDX": "Menghasilkan indeks terakhir dari nilai dalam string (tidak peka huruf besar/kecil, kultur invarian)",
  "vQcQkU": "Harus diisi. Nilai string yang dapat diakhiri.",
  "vSlNPe": "Hapus",
  "va40BJ": "Wajib. Nama tindakan yang output isinya Anda inginkan.",
  "vcBAuU": "has timed out",
  "vwH/XV": "Buat Parameter",
  "vz2gZC": "Properti Alur Kerja",
  "wEaGWn": "Mengurangi bilangan bulat unit waktu yang ditentukan dari tanda waktu string yang diberikan",
  "wFCkpM": "Wajib. Array nilai untuk mencari nilai Minimal atau nilai pertama kumpulan.",
  "wHYQyg": "Waktu Habis",
  "wQcEXt": "Harus diisi. String yang dicari untuk parameter 2, dan diperbarui dengan parameter 3, ketika parameter 2 ditemukan dalam parameter 1.",
  "wQsEwc": "Harus diisi. Panjang substring.",
  "wWVQuK": "Menampilkan nilai yang ditentukan berdasarkan apakah ekspresi menghasilkan true atau false",
  "wmDUGV": "Mengonversi tanda waktu string yang diberikan dari zona waktu sumber daya ke UTC",
  "wmw/ai": "Menampilkan array atau objek tunggal dengan semua elemen pada array atau objek yang melewati fungsi ini",
  "woJQhv": "URL Panggilan Balik:",
  "x0or2o": "Harus diisi. Koleksi untuk mendapatkan panjang.",
  "xFQXAI": "Ctrl + Z",
  "xJ6vjn": "Menampilkan representasi string dari string dengan pengodean URI",
  "xOAOHM": "Input Editor",
  "xQQ9ko": "Threshold",
  "xV/oyK": "Diperlukan. Nama properti baru atau yang sudah ada.",
  "xYyPR8": "Menghasilkan jalur dari URI. Jika jalur tidak ditentukan, akan menghasilkan '/'",
  "xt5TeT": "Parameter dibagikan di seluruh alur kerja dalam Aplikasi Logika.",
  "xwEX2/": "Nilai",
  "y3AZQB": "Diperlukan. Objek untuk membandingkan persamaan.",
  "y6BcVN": "Wajib. String untuk melepas karakter URL yang dapat berubah.",
  "yBrsFJ": "Wajib. Nilai yang dikonversi menjadi array.",
  "yOkPGx": "logo untuk {connectorName}",
  "yqRrQ/": "Fungsi tanggal dan waktu",
  "z4YYlQ": "Masukkan nilai default untuk parameter.",
  "zBMVKg": "Wajib. Nilai yang dikonversi menjadi angka desimal.",
  "zIDVd9": "Harus diisi. String yang dikonversi ke nilai jenis asli.",
  "zcZpHT": "Mengonversi string, dengan secara opsional lokal dan format menjadi tanggal",
  "ziYCiA": "Ringkasan",
  "zjDJwP": "Float",
  "znGyyU": "Menambahkan bilangan bulat unit waktu yang ditentukan ke tanda waktu string yang diberikan",
  "zxe9hh": "Wajib. Jumlah menit yang akan ditambahkan. Dapat berupa nilai negatif untuk mengurangi menit."
}
