{
  "+20fdv": "Propiedades ' {0} ' no válidas para el tipo de autenticación ' {1} '.",
  "+W9fkq": "(UTC+08:00) Kuala Lumpur, Singapur",
  "+dlOgj": "(UTC-05:00) Haití",
  "+g+mch": "Devuelve el cuerpo de una parte en una salida de varias partes de una acción.",
  "+iMTt7": "Active esta casilla para seleccionar esta conexión.",
  "+lpuMl": "Obligatorio. El valor que debe devolverse si la expresión es \"false\".",
  "+xiT4Q": "Paginación",
  "/AtN16": "(UTC+09:30) Darwin",
  "/B2CTz": "(UTC+08:00) Beijing, Chongqing, Hong Kong, Urumqi",
  "/I/U8L": "Cuerpo",
  "/Igb36": "(UTC+10:00) Brisbane",
  "/NDLmg": "Esperando",
  "/QqADs": "Devuelve los elementos de la matriz empezando por el número de índices.",
  "/ULFwg": "Cambiar conexión",
  "/VcZ9g": "Este conector tiene varias versiones: integrada y hospedada en Azure. Use la integrada para obtener el mayor rendimiento, autenticación de cadena de conexión y otras características. Use la hospedada en Azure para otras opción de autenticación.",
  "/WW7If": "True",
  "/doURb": "Convertir la entrada en una matriz",
  "/qchXQ": "Obligatorio. La colección desde la que se unirán elementos.",
  "/qu3zt": "0",
  "/rjP4U": "(UTC) Hora universal coordinada",
  "/sMQhI": "(UTC-05:00) Indiana (este)",
  "/ut0u7": "Devuelve los primeros elementos de recuento de la matriz o la cadena pasada.",
  "00xlpa": "Compartido",
  "02vyBk": "Desencadenador",
  "07ZsoY": "Devuelve el inicio de la hora en la marca de tiempo de una cadena pasada.",
  "09B9CU": "Devuelve la dirección URL para invocar el desencadenador o la acción. Nota: Esta función solo puede usarse en \"httpWebhook\" y \"apiConnectionWebhook\" y no en \"manual\", \"recurrence\", \"http\" o \"apiConnection\".",
  "09oqLb": "(UTC+04:00) Bakú",
  "0CvRZW": "Save",
  "0FzNJV": "Obligatorio. La cadena codificada en Base64.",
  "0GqNGo": "La dirección URL descodifica la cadena de entrada.",
  "0JTHTZ": "Mostrar menú de ejecución",
  "0KMjv6": "Seguimiento",
  "0R2D5l": "Devuelve una representación binaria de una cadena codificada de URI.",
  "0Vzp0l": "Contraer",
  "0Wr7qp": "Seleccionar un filtro",
  "0ZlNtf": "Correcto con reintentos",
  "0hxr5j": "(UTC-05:00) Chetumal",
  "0i/6TR": "Obligatorio. La cadena que se convertirá en mayúsculas. Si un carácter de la cadena no tiene un equivalente en mayúsculas, este carácter se incluye sin cambios en la cadena que se devuelve.",
  "0meqK1": "(UTC-05:00) Bogotá, Lima, Quito, Río Branco",
  "0p+pJq": "Devuelve el resto después de dividir los dos números (módulo).",
  "0qV0Qe": "Obligatorio. La cadena que debería contener el valor.",
  "0uj1Li": "Devuelve una representación binaria de una cadena de URI de datos de entrada.",
  "0y5eia": "Más comandos",
  "1+Z8n9": "Obligatorio. El URI de datos que se convertirá a una representación de cadena.",
  "109OPL": "Devuelve el puerto de un URI. Si no se especifica, devuelve el puerto predeterminado para el protocolo.",
  "14lYtE": "18",
  "1A1P5b": "Comentario",
  "1D047X": "Obligatorio. El valor que se convertirá a XML.",
  "1Fn5n+": "Obligatorio. La cadena codificada de URI.",
  "1NBvKu": "Convertir el argumento del parámetro en un número de punto flotante",
  "1Ogj/V": "(UTC+02:00) Jerusalén",
  "1R6Vaa": "{count, plural, one {# elemento coincidente.} =0 {no hay elementos coincidentes.} many {# elementos coincidentes.} other {# elementos coincidentes.}}",
  "1TE0e8": "Obligatorio. El valor del cual se buscará el índice.",
  "1VRGCF": "Especifique una o varias expresiones que deben ser \"true\" para que se active el desencadenador.",
  "1X4U/1": "Mostrar vista de código",
  "1ZDLZA": "Obtener más información",
  "1ZSzl6": "Cada configuración de ejecución posterior deberá tener un estado seleccionado como mínimo",
  "1ejxkP": "Entradas seguras",
  "1htSs7": "Desactivado",
  "1jhzOM": "Obligatorio. El objeto que se comprobará si es menor que el valor con el que se está comparando.",
  "1nvvw1": "Escribir el valor del encabezado de autorización",
  "1uGBLP": "5",
  "1zgFh1": "Descartar",
  "1zmMYu": "(UTC-04:00) Caracas",
  "23fENy": "Devuelve una representación binaria de una cadena codificada en base 64.",
  "23szE+": "Obligatorio. El valor que se convertirá a un URI de datos.",
  "23uZn1": "Búsqueda global",
  "2CXCOt": "Seleccione el archivo que se debe cargar.",
  "2Cdt4p": "Habilita una división para iniciar una instancia del flujo de trabajo por elemento en la matriz seleccionada. Cada instancia también puede tener un id de seguimiento distinto.",
  "2K2fAj": "Hora de finalización",
  "2NXYYu": "Buscar",
  "2NYPLt": "(UTC-03:30) Terranova",
  "2Noh96": "17",
  "2TMGk7": "Identidad administrada",
  "2ZfzaY": "Select existing",
  "2b1yD3": "(UTC+12:00) Auckland, Wellington",
  "2cVEMV": "Devuelve un valor único que coincide con el nombre de clave de la salida de la acción form-data o form-encoded.",
  "2gzGrJ": "Obligatorio. El nombre de la acción con una respuesta form-data o form-encoded.",
  "2ri1Kf": "(UTC+02:00) Damasco",
  "2tTQ0A": "Activado",
  "2wJZkB": "Botón Agregar contenido dinámico vacío",
  "2xhbE1": "(UTC+11:00) Magadán",
  "33+WHG": "Identificador",
  "36RiST": "Identidad administrada asignada por el sistema",
  "3BZnxY": "Agregar contenido dinámico",
  "3ERi+E": "Términos del servicio",
  "3FoqCK": "(UTC+04:00) Tiflis",
  "3GINhd": "Desencadenadores",
  "3NhwIJ": "Obligatorio. El separador.",
  "3O0i4j": "No hay contenido disponible.",
  "3PgHCT": "(UTC+02:00) Chisinau",
  "3QXY3z": "Replacing an existing schema with an incompatible schema might create errors in your map.",
  "3TD2V5": "(UTC+06:00) Dacca",
  "3Y8a6G": "Los parámetros {parameters} necesarios no se han establecido o no son válidos",
  "3afjx+": "(UTC+09:00) Chita",
  "3ewBbk": "La identidad especificada no está asociada con esta aplicación lógica.",
  "3jlz+B": "(UTC+03:30) Teherán",
  "3jwMBm": "Formato JSON no válido. Falta el inicio {openingBracket} o el final {closingBracket}.",
  "3kI7xF": "Con errores",
  "3qG1VT": "Propiedades controladas",
  "3rzrWf": "Obligatorio. Objeto del que se quitará la propiedad.",
  "3vCCY7": "Obligatorio. Número de una unidad de tiempo especificada que se restará.",
  "3vqfeV": "3",
  "4/kJ8D": "(UTC+04:00) Ereván",
  "438H98": "Discard changes",
  "45ubha": "Autenticación",
  "47kOXr": "Obligatorio. El entero menor que pudo devolverse.",
  "4BrA0z": "Obligatorio. El número de días que se agregarán. Puede ser negativo para restar días.",
  "4Q7WzU": "Agregar una nueva conexión",
  "4XdZNj": "(UTC+01:00) África Central Occidental",
  "4YKQAF": "Obligatorio. Unidad de tiempo especificada en el intervalo.",
  "4c0uPQ": "Obligatorio. El nombre del parámetro cuyos valores quiere.",
  "4cVuMw": "Solo se pueden agregar comentarios mientras se editan las entradas de un paso.",
  "4j2MEv": "Alternar minimapa",
  "4pm5yw": "Botón para agregar contenido dinámico si TokenPicker está oculto",
  "4vcnOA": "Devuelve el valor mínimo de la matriz de entrada de números.",
  "4vmGh0": "Id. de solicitud de servicio",
  "4wavwk": "Paseo o tutorial",
  "4wjJs0": "14",
  "4yC+4g": "Tipo de acción",
  "5J7j9k": "Obligatorio. La expresión XPath que se evaluará.",
  "5P8UWJ": "Seleccionar un esquema de origen",
  "5SAQOb": "Autoridad",
  "5aa76N": "Devuelve el primer elemento de la matriz o la cadena pasada.",
  "5b0sKi": "Devuelve true si un objeto, una matriz o una cadena están vacíos.",
  "5cPiWA": "Obligatorio. El nombre del bucle del que quiere el elemento.",
  "5qzZMo": "Cargando...",
  "5rkegy": "Eliminar parámetro",
  "6+RwRp": "Conector híbrido",
  "63/zYN": "Obligatorio. El objeto que se comprobará si es mayor que el valor con el que se está comparando.",
  "65FlWi": "(UTC+08:45) Eucla",
  "6Ld/c8": "Seleccionar un esquema de destino",
  "6OSgRP": "Comprobar asignación",
  "6PdOcy": "Cancel",
  "6XR3FS": "(UTC+09:30) Adelaida",
  "6jiO7t": "Mostrar la ejecución",
  "6jsWn/": "Obligatorio. La colección en la que se debe buscar.",
  "6kSpHL": "Obligatorio. El nombre de la acción con una respuesta de varias partes.",
  "6lLsi+": "Este paso se quitará de la aplicación lógica.",
  "6oqk+A": "Anterior",
  "6pd1bE": "(UTC-07:00) Arizona",
  "6qkBwz": "Obligatorio. El número con el que se multiplicará el multiplicando 2.",
  "7GSk99": "Aceptar",
  "7KxCGX": "(UTC+10:30) Isla Lord Howe",
  "7LmpNN": "No se encuentra el parámetro \"{parameterName}\" para esta operación",
  "7QymrD": "Obligatorio. La cadena de la que se toma la subcadena.",
  "7ZR1xr": "Agregar una acción",
  "7aJqIH": "Opcional. Configuración regional que se usará para el formato (el valor predeterminado es \"en-us\").",
  "7k9jXx": "Código de estado",
  "7lnElz": "Devuelve el número de tics (intervalo de 100 nanosegundos) desde el 1 de enero 0001 00:00:00 UT de una marca de tiempo de cadena.",
  "7lvqST": "No válido",
  "7yEdSt": "Mostrar más",
  "7yFLpB": "Copiar URL",
  "7zzPsK": "Obligatorio. La cadena que debería contener el valor.",
  "84D91Y": "Archivo PFX",
  "89FJnl": "Propiedad ' {0} ' no válida para el tipo de autenticación ' {1} '.",
  "8BoVtZ": "Error al ejecutar la API - {url}",
  "8CWFEh": "Obligatorio. El valor que debe devolverse si la expresión es \"true\".",
  "8DFwxH": "Devuelve una cadena de número con formato.",
  "8FjOSh": "Obligatorio. El objeto que se comprobará si es mayor o igual que el objeto con el que se está comparando.",
  "8JEHiY": "Sábado",
  "8L+oIz": "No se puede representar el diseñador porque existen varios desencadenadores en la definición.",
  "8ND+Yc": "Habilite la identidad administrada para la aplicación lógica.",
  "8U0KPg": "Obligatorio. La cadena que deberá codificarse en URI.",
  "8UfIAk": "Escribir el secreto como texto sin formato o usar un parámetro seguro",
  "8Y5xpK": "Jueves",
  "8baaNC": "Tipo de token no admitido: {expressions}",
  "8j+a0n": "Con el modelo asincrónico, si el servidor remoto indica que se acepta la solicitud para procesarla con una respuesta 202 (aceptada), el motor de Logic Apps sondeará la dirección URL especificada en el encabezado de ubicación de respuesta hasta alcanzar un estado terminal.",
  "8pPivj": "(UTC+11:00) Isla Norfolk",
  "8ubEPi": "Opciones de solicitud",
  "8wlfdo": "Suprimir encabezados de flujo de trabajo en la respuesta",
  "8wr0zO": "Agrega un número entero de días a la marca de tiempo de una cadena pasada.",
  "9/UeTh": "Devuelve una matriz o un objeto únicos con elementos comunes entre las matrices o los objetos pasados.",
  "9/vdrb": "(UTC+07:00) Hovd",
  "90Q7Pw": "Valor",
  "93svjx": "No se admite la identidad del usuario si la aplicación lógica tiene habilitada la identidad administrada asignada por el sistema.",
  "949s+r": "(UTC+08:00) Ulán Bator",
  "99vsJy": "Conector",
  "9EmN2M": "Cancelar",
  "9IDWMU": "Cerrar",
  "9JuvQ4": "Devuelve un URI de datos de un valor.",
  "9Jv3+1": "Devuelve un objeto con un par de valor y propiedad adicional.",
  "9SuA/E": "12",
  "9djnqI": "Devuelve el resultado de sumar los dos números.",
  "9pdXmX": "(UTC+01:00) Ámsterdam, Berlín, Berna, Roma, Estocolmo, Viena",
  "9pl7QP": "(UTC-04:00) Hora del Atlántico (Canadá)",
  "9u/Ae3": "Devuelve true si ambos parámetros son verdaderos.",
  "ADM1Z8": "Tipo de autenticación",
  "AHB418": "Acciones de filtrado",
  "AIL7WX": "(UTC+02:00) Gaza, Hebrón",
  "ALImBL": "(UTC+00:00) Monrovia, Reikiavik",
  "ANbEeQ": "Obligatorio. El nombre de la acción de la que quiere los valores.",
  "AO6T9u": "Listo",
  "AYaqW/": "(UTC+06:30) Yangón (Rangún)",
  "AgrMqq": "El tipo de \"{0}\" es \"{1}\".",
  "Amz9+m": "Especifique la audiencia",
  "AnX5yC": "Nombre de usuario",
  "ArTh0/": "Obligatorio. La cadena que se codificará como representación en Base64.",
  "B/JzwK": "{actionCount, plural, one {# acción} =0 {0 acciones} many {# acciones} other {# acciones}}",
  "B2s0iG": "Obligatorio. El índice del elemento que se recuperará.",
  "B59BCg": "No hay contenido dinámico disponible.",
  "BAgRzO": "(UTC-08:00) Hora universal coordinada-08",
  "BBD8Em": "Clave",
  "BCAnZP": "Un carácter especificador de formato único o un patrón de formato personalizado que indica cómo debe ser el formato del valor de esta marca de tiempo. Si no se proporciona ningún formato, se usará el formato ISO 8601 (\"o\").",
  "BHe7qY": "Obligatorio. La cadena codificada de URI.",
  "BKL0ZG": "Hora de inicio",
  "BQCPY7": "Obligatorio. La cadena desde la cual se decodificarán los caracteres de dirección URL no seguros.",
  "BQSRV0": "Escribir la contraseña como texto sin formato o usar un parámetro seguro",
  "BSHFiw": "(UTC+08:00) Perth",
  "BVOUxP": "(UTC-05:00) La Habana",
  "Bn8iTS": "Tipo de estado:",
  "BuYrD3": "Un especificador de formato único que indica cómo dar formato al valor de este GUID.",
  "BxITRH": "Obligatorio. El objeto que se comprobará si es mayor que el objeto con el que se está comparando.",
  "C4NQ1J": "Para recuperar los elementos que cumplen el umbral especificado, siga el token de continuación. Debido al tamaño de página del conector, el número devuelto puede superar el umbral.",
  "CG772M": "Conexión obligatoria",
  "Ciol6I": "Salida",
  "CkfIxl": "Nodo de origen quitado de la vista.",
  "CsPY74": "Tipo de credenciales",
  "Cy9qeQ": "(UTC+02:00) Helsinki, Kiev, Riga, Sofía, Tallin, Vilna",
  "D+Ptnq": "Devuelve la ruta de acceso y la consulta de un URI.",
  "D1lgsT": "Obligatorio. Cadena de la que se quitará el espacio en blanco inicial y final.",
  "D5FIKL": "Pegar desde la muestra",
  "DDIIAQ": "Nodo",
  "DGMwU4": "Usar una carga de ejemplo para generar el esquema",
  "DWsh56": "Escriba el id. de cliente",
  "DZZ3fj": "Duración",
  "DfS13/": "(UTC-10:00) Islas Aleutianas",
  "DsPDVB": "La condición desencadenadora no puede estar vacía.",
  "DuXV2M": "(UTC-01:00) Azores",
  "DyYcJZ": "Ejecutar después de",
  "DysO/Q": "Ctrl + Y",
  "E+HsWF": "Iniciando sesión...",
  "E9OS+9": "(UTC-09:00) Hora universal coordinada-09",
  "ECZC6Y": "Convierte el parámetro en un número decimal.",
  "ERAWZA": "Respuesta",
  "EV9iRu": "No se pudo guardar.",
  "EYqGxA": "(UTC+02:00) Atenas, Bucarest",
  "EZz5q7": "Obligatorio. Índice de dónde empezar a extraer la subcadena.",
  "EdzoIs": "1",
  "EiRMD4": "Inicie sesión para crear una conexión a {connectorDisplayName}.",
  "EjXdAm": "Contraseña",
  "Eqgm4v": "(UTC-05:00) Hora del Este (EE. UU. y Canadá)",
  "ExaACE": "Nombre para mostrar de la conexión",
  "F3IDl8": "Obligatorio. Número de una unidad de tiempo especificada que se sumará.",
  "F489Vg": "(UTC+08:00) Irkutsk",
  "FDF4Qb": "Devuelve un valor de parámetro que está definido en la definición.",
  "FDWfqM": "Salidas seguras",
  "FGS2fS": "con errores",
  "FHsP9y": "(UTC+05:45) Katmandú",
  "FIT7i0": "20",
  "FN5zHQ": "Devuelve una sección de una cadena definida por el índice inicial y el índice final.",
  "FNbA9+": "Expandir",
  "FS+/Tb": "Devuelve el cuerpo de una parte en una salida de varias partes del desencadenador.",
  "FUhNu4": "Dividir",
  "FUuFlC": "Predeterminado",
  "FVavKy": "Devuelve el inicio del día en la marca de tiempo de una cadena pasada.",
  "FXC0Zi": "(UTC+03:00) Bagdad",
  "FXLR5M": "{hours, plural, one {# hora} many {# horas} other {# horas}}",
  "FemgEF": "Cancelar",
  "Fgq3Db": "Obligatorio. La colección de la que se tomará el último objeto.",
  "Fh2HDb": "Devuelve el primer índice de un valor de una cadena (no distingue entre mayúsculas y minúsculas; referencia cultural invariable).",
  "FiyQjU": "2",
  "FslNgF": "Estado",
  "FuXqJI": "Update target schema",
  "G/CC5/": "División no válida en formato en '{splitOn}'.",
  "G0XYrd": "Obligatorio. La cadena que debería contener el valor.",
  "GAY7b8": "Devuelve la consulta de un URI.",
  "GDUGlm": "Especificar autoridad",
  "GLd3MU": "Obligatorio. El objeto que se buscará dentro de la colección.",
  "GYvF54": "Funciones de referencia",
  "GcG0qf": "Devuelve true si los parámetros son falsos.",
  "Gi72X5": "Ver menos",
  "Gmya+V": "No disponible",
  "GreYWQ": "Permite especificar el nombre del parámetro.",
  "GtDOFg": "Cancelar la selección",
  "GzQQqH": "Matriz",
  "H17jEE": "Funciones de análisis de URI",
  "H1wnHr": "Obligatorio. Cadena que se va a segmentar.",
  "H7t3Pm": "Target schema will be replaced and you will not be able to go back to previous changes. Do you want to proceed to change target schema?",
  "H8bEUn": "Obligatorio. El número del cual se restará el sustraendo.",
  "HDqP2g": "Obligatorio. El nombre de clave del valor de los datos de formulario que se devolverá.",
  "HJIZrG": "Más información de diagnóstico: el valor de x-ms-client-request-id es \"{clientRequestId}\".",
  "HQ8/tk": "Botón para agregar contenido dinámico si se muestra TokenPicker",
  "HXLutF": "Clave",
  "HfrUId": "Seleccione una tarjeta para ver el contenido.",
  "HsO1Rd": "{addIcon} Instalar puerta de enlace",
  "HzS2gJ": "El contenido dinámico no se admite como propiedades en la autenticación.",
  "IA+Ogm": "22",
  "IPbBB2": "(UTC+12:00) Fiyi",
  "IQyOth": "Si está disponible, el contenido dinámico se genera automáticamente a partir de los conectores y las acciones que elija para el flujo.",
  "IUE/lQ": "(UTC-01:00) Islas de Cabo Verde",
  "IW2MjQ": "Convierte una marca de tiempo de una cadena pasada de una hora UTC a una zona horaria de destino.",
  "Ie4sUt": "Configure",
  "IgNz8Y": "Acción",
  "IjZFjQ": "(UTC+07:00) Barnaul, Gorno-Altaysk",
  "IlY1Lj": "Volver para examinar",
  "IooQu1": "Opciones avanzadas",
  "Ip7Iax": "Devuelve el índice de la n-ª aparición de un valor dentro de una cadena (sin distinción entre mayúsculas y minúsculas, referencia cultural invariable)",
  "IpVwYT": "Devuelve el primer objeto no nulo en los argumentos pasados.",
  "J/Kz1j": "Modelo asincrónico",
  "J5/7vN": "Convierte una cadena a minúsculas mediante las reglas de mayúsculas y minúsculas de la referencia cultural invariable.",
  "J55HA9": "Operación no válida. Número de elementos: {length}.",
  "JErLDT": "Eliminar",
  "JNQHws": "Obligatorio. Una cadena que contiene la hora.",
  "JSfWJ0": "Obligatorio. El valor que se convierte a booleano.",
  "JWl/LD": "Agregar nuevo elemento",
  "Jaz3EC": "Convierte una marca de tiempo de una cadena pasada de una zona horaria de origen a una de destino.",
  "JbgTET": "Método",
  "Ji6663": "Devuelve true si un diccionario contiene una clave, una matriz contiene un valor o una cadena contiene una subcadena.",
  "JjTfC7": "Obligatorio. Número al que se dará formato.",
  "JnlcZQ": "Nombre:",
  "JpthWY": "(UTC-03:00) Montevideo",
  "Jq2Y/o": "Obligatoria. Cadena de formato numérico.",
  "JzqgNM": "Defina el id. de seguimiento de la ejecución. En caso de división, este id. de seguimiento se aplica a la solicitud inicial.",
  "K50znc": "Obligatorio. Objeto al que se agregará una propiedad nueva.",
  "K90YEU": "Devuelve un subconjunto de caracteres de una cadena.",
  "KX1poC": "{actionCount, plural, one {# caso} =0 {0 casos} many {# casos} other {# casos}}",
  "Khc8lS": "(UTC-09:30) Islas Marquesas",
  "KlvTze": "(UTC+05:30) Sri Jayawardenapura",
  "KoBDbT": "(UTC-02:00) Hora universal coordinada -02",
  "Kw3bWO": "(UTC+02:00) Estambul",
  "L+PY+j": "Obligatorio. El número de objetos que se tomarán de la colección. Debe ser un entero positivo.",
  "L0UAzs": "Devuelve el componente de día de la semana de la marca de tiempo de una cadena.",
  "L4RJF0": "No hay ningún resultado para su búsqueda.",
  "LBbhCu": "Eliminar gráfico de flujo de trabajo",
  "LJmfmK": "Ver más",
  "LMB8am": "Creando...",
  "LOwePI": "Tipo no válido al dividir en el valor '{splitOn}', la división no está en la matriz.",
  "LS8rfZ": "Devuelve el esquema de un URI.",
  "LZm3ze": "Agregar una rama paralela",
  "Lft/is": "Agregar nuevo",
  "Li6x/B": "Faltan las propiedades obligatorias \"{0}\" para el tipo de autenticación \"{1}\"",
  "LlYz9c": "Ver más",
  "LoGUT3": "Cuando se utiliza dentro de un bucle para cada uno, esta función devuelve el elemento actual del bucle especificado.",
  "LpPNAD": "Agregar",
  "Lub7NN": "Obligatorio. Las expresiones que pueden ser ciertas.",
  "LvpxiA": "Puerta de enlace",
  "Lwe7tQ": "(UTC+00:00) Dublín, Edimburgo, Lisboa, Londres",
  "M0HMjE": "Agregar un comentario",
  "M0xrm+": "Vista de código",
  "M48CGd": "(UTC+11:00) Islas Salomón, Nueva Caledonia",
  "M4H0gh": "Quitar",
  "M6U2LE": "Los parámetros se guardarán cuando se guarde el flujo de trabajo. Puede editarlo aquí antes de guardar o editarlo en la página de parámetros después de guardar.",
  "M8Aqm4": "Opcional. Nombre de la acción con ámbito donde desea que se muestren las entradas y salidas de las acciones de nivel superior dentro de ese ámbito.",
  "M9Zj10": "No se encontraron resultados para: {searchTerm}",
  "M9mzP6": "Obligatorio. El número que se agregará al sumando 2.",
  "MCQODe": "Salidas seguras de la operación y referencias de las propiedades de salida.",
  "MDbmMw": "Obligatorio. Las colecciones que se evaluarán. Un objeto debe pasarse a todas las colecciones para aparecer en el resultado.",
  "MKTdNk": "Obligatorio. El URI de datos que se convertirá a una representación binaria.",
  "MLCQzX": "Identidad administrada",
  "MTR4Vg": "Devuelve la marca de tiempo actual como una cadena.",
  "MYgKHu": "Acciones",
  "Mb+Eaq": "Booleano",
  "Mb/Vp8": "Siguiente con error",
  "MmBfD1": "Error inesperado",
  "MnThTq": "Insertar función",
  "N0pS6Y": "Esquema de destino",
  "N2CF0J": "Obligatorio. El nombre de clave de los valores de los datos de formulario que se devolverán.",
  "NPUFgH": "Estado",
  "NeyUAh": "(UTC-03:00) Ciudad de Buenos Aires",
  "NkUgXU": "(UTC+03:00) Minsk",
  "NnD8gF": "Valor de entrada de ruta de acceso de operación no válido. Valor de ruta de acceso: {pathValue} Plantilla de ruta de acceso: {pathTemplate}",
  "No6CS+": "Especificar el inquilino",
  "NoXs0l": "Seleccione una identidad",
  "NtY1mD": "Quite todas las referencias al nodo '{nodeName}' antes de quitar el nodo.",
  "NvANon": "(UTC-09:00) Alaska",
  "NvJDn/": "Martes",
  "NvmZVi": "Runtime",
  "O+8vRv": "Devuelve una representación binaria de un valor.",
  "O36+wl": "Editar parámetro",
  "O9ZExg": "Aceptar",
  "OD8igU": "Obligatorio. Cadena que contiene el nombre de la zona horaria de origen. Para obtener más detalles, vea https://msdn.microsoft.com/en-us/library/gg154758.aspx.",
  "OEEuUu": "Secreto",
  "OFKZzQ": "Opciones de la operación:",
  "OGUVGd": "(UTC+11:00) Isla Bougainville",
  "OH94j3": "Falta la propiedad obligatoria \"{0}\" para el tipo de autenticación \"{1}\".",
  "OH9xlX": "10",
  "OKszbi": "Nombre de conexión",
  "OOUSLP": "Esta función no requiere ninguna entrada.",
  "ORVfYZ": "Cargando operaciones...",
  "OSHNZ2": "Comentario",
  "OUS2wX": "Seleccione el esquema para la lista desplegable",
  "OVvieE": "Devuelve los resultados de las acciones de nivel superior en la acción con ámbito especificada, como una acción For_each, Until o Scope.",
  "Oib1mL": "{hours}h {minutes}m",
  "OihxQE": "Opcional. Configuración regional que se va a usar al analizar la cadena de fecha y hora.",
  "OjGJ8Y": "Devuelve el host de un URI.",
  "OnrO5/": "Seleccionar una identidad administrada",
  "P+mWgV": "Archivo PFX",
  "P+na99": "Filtrar",
  "P2A5dB": "Obligatorio. Este valor es el número de enteros que se encuentran en esta matriz.",
  "P2rzqn": "Valor predeterminado",
  "P4rEwD": "Funciones de recopilación",
  "P6I90y": "Entrada",
  "P8ZBF9": "Obligatorio. La colección de la que se tomará el primer objeto.",
  "PBvR9Q": "(UTC-03:00) Araguaína",
  "PF87Ew": "Correcto",
  "PKMkb/": "Obligatorio. El número que se agregará al sumando 1.",
  "PMMNKR": "Nodo de esquema de origen",
  "PP63jY": "más paneles",
  "PQOiAc": "Contraer",
  "PRnqYA": "Obligatorio. El número de segundos que se agregarán. Puede ser negativo para restar segundos.",
  "PXa0D4": "False",
  "PaPPLr": "Anulado",
  "PeLrFb": "(UTC+03:00) Moscú, San Petersburgo, Volgogrado",
  "PfCJlN": "Funciones de flujo de trabajo",
  "PmB0J7": "(UTC-04:00) Islas Turcas y Caicos",
  "PtqSHp": "No generar si no hay ningún valor",
  "Pvm0xB": "Devuelve la representación de base 64 de la cadena de entrada.",
  "Q+oELo": "(UTC+04:00) Izhevsk, Samara",
  "Q/7unA": "Objeto",
  "Q0xpPQ": "Obligatorio. El objeto que se comprobará si es menor o igual que el objeto con el que se está comparando.",
  "Q4TUFX": "Descartar",
  "QBOaAu": "Seleccionar un esquema de origen",
  "QEp3C8": "Convertir la entrada en un valor de tipo JSON",
  "QGuYOg": "Acepta valores NULL",
  "QQYzHC": "Menú contextual para la tarjeta de {title}",
  "QZBPUx": "Devuelve un valor único que coincide con el nombre de clave de la salida del desencadenador form-data o form-encoded.",
  "QZrxUk": "Funciones de cadena",
  "QbJDi7": "Elemento",
  "QeE0k/": "Obligatorio. El valor que se convierte a binario.",
  "QePi+D": "Tipo de datos",
  "QknZQ1": "Cargando...",
  "Qn8qxn": "Devuelve una cadena con formato de fecha.",
  "QpRRt3": "Obligatorio. La cadena con la que se delimitarán los elementos.",
  "QrQDdp": "Obligatorio. Cadena que contiene la unidad de tiempo especificada en el intervalo que se restará.",
  "Qu1HkA": "{hours}h",
  "Qy0Kha": "No se pueden eliminar los desencadenadores.",
  "R7v2iQ": "A line between array elements is automatically created to indicate looping elements.",
  "RFjYpH": "Nombre",
  "RPSKbr": "Especifique la audiencia",
  "RX2Shm": "Obligatorio. La cadena que se separará.",
  "RZ1MIN": "Permite cambiar a la matriz de entrada completa.",
  "RhH4pF": "{minutes, plural, one {# minuto} many {# minutos} other {# minutos}}",
  "RkgScy": "6",
  "Rno87I": "Do you want to discard all unsaved changes?",
  "S8P4N5": "Eliminar",
  "SADSSs": "(UTC+12:00) Petropávlovsk-Kamchatski - Antiguo",
  "SCCE6s": "Contraseña",
  "SGxmEY": "Introducir un diccionario",
  "SKXopi": "Convertir el parámetro en un entero",
  "SLZ0n4": "Comprueba si la cadena comienza con un valor (no distingue entre mayúsculas y minúsculas; referencia cultural invariable).",
  "SXb47U": "{minutes}m",
  "SY04wn": "Obligatorio. El nombre de la acción con una respuesta form-data o form-encoded.",
  "Sh10cw": "Guardar",
  "SmCQys": "Id. de seguimiento personalizado",
  "SvQyvs": "Listo",
  "SyFXM3": "Menos información",
  "Sz8KN3": "Probar",
  "T0BFpC": "Defina el id. de seguimiento de la ejecución. En caso de división, este id. de seguimiento se aplica a la solicitud inicial.",
  "T6VIym": "Nombre",
  "T7zcR6": "Obligatorio. Las expresiones que deben ser ciertas.",
  "T8Xqt9": "Con errores",
  "TEN+cR": "Enviar comentarios",
  "TI44R1": "Devuelve una cadena con cada elemento de una matriz unida por un delimitador.",
  "TNEttQ": "Viernes",
  "TNzcrv": "(UTC+10:00) Vladivostok",
  "TO7qos": "Devuelve el inicio del mes de la marca de tiempo de una cadena.",
  "TPV6j/": "Recuento de paginación no válido",
  "TUaunO": "Escriba un valor",
  "TX4Kdr": "Crear una conexión nueva",
  "TZv5JE": "Nombre",
  "Tb2QLA": "Id. de la solicitud del cliente",
  "TgcgXE": "Etiquetas",
  "ToPmjE": "(UTC-04:00) Cuiaba",
  "TqPfth": "(UTC+01:00) Bruselas, Copenhague, Madrid, París",
  "Twfck/": "Obligatorio. El número con el que se multiplicará el multiplicando 1.",
  "Tz5jTR": "Contraer o expandir",
  "U1NiVg": "(UTC-06:00) América Central",
  "U3guPp": "Agrupar por conector",
  "U3iWVd": "Genera una matriz de enteros a partir de un número determinado.",
  "U56j9a": "(UTC-06:00) Isla de Pascua",
  "UCNM4L": "Para hacer referencia a un parámetro, uSEe la lista de contenido dinámico.",
  "UEryJE": "Eliminar acción de flujo de trabajo",
  "UHCVNK": "Reemplaza una cadena por otra cadena determinada.",
  "USVffu": "La configuración de seguridad impide la visualización del contenido.",
  "UYRIS/": "{fileName} (nombre de archivo)",
  "Ur+wph": "Hacer clic para borrar el elemento",
  "UtyRCH": "Escribir un nombre para la conexión",
  "V+/c21": "General",
  "V0ZbQO": "Mostrar menos",
  "V0le5X": "Especifica un nombre válido.",
  "VA7M1u": "Desde la aplicación",
  "VE3cxq": "(UTC-07:00) Hora de las Montañas Rocosas (EE. UU. y Canadá)",
  "VI5Sa8": "Expandir",
  "VKAk5g": "El nombre de la ejecución del flujo de trabajo que se ha proporcionado no es válido.",
  "VUH9aj": "23",
  "VVfYvq": "Obligatorio. El número que se dividirá por el divisor.",
  "VXBWrq": "Comentario",
  "VXQbMw": "Permite cambiar a las entradas con detalles para el elemento de matriz.",
  "VZHick": "Duración",
  "Vaacox": "Historial de ejecución",
  "VbMYd8": "Los desencadenadores indican a la aplicación cuándo debe empezar a ejecutarse. Cada flujo de trabajo necesita al menos un desencadenador.",
  "VlvlX1": "Certificado",
  "VptXzY": "Usar \"{value}\" como un valor personalizado",
  "W070M2": "de {max}",
  "W6FdMh": "Obligatorio. Nombre de la propiedad nueva.",
  "WGwH45": "Borrar",
  "WLj8DH": "Escriba un diccionario válido",
  "WOOYW1": "Las acciones realizan operaciones en datos o se comunican entre sistemas para ejecutarse.",
  "WS9kXD": "Obligatorio. El primer entero de la matriz.",
  "WTTJ89": "Seleccionar un esquema de destino",
  "WUe3DY": "Forma abreviada de trigger().outputs",
  "WgoP7R": "Devuelve el resultado de multiplicar los dos números.",
  "WnU9v0": "Una identidad administrada no está configurada en la aplicación lógica.",
  "X4gDhV": "Inquilino",
  "X8JjjT": "{days} días {hours} horas",
  "XCunbR": "Forma abreviada de actions('actionName').outputs",
  "XEuptL": "Combina entre sí cualquier número de cadenas.",
  "XFFpu/": "Reintentar",
  "XH94im": "Asegúrese de que las palabras están escritas correctamente.",
  "XLUs2P": "Tipo de token no admitido: {var}",
  "XN9RvJ": "(UTC-08:00) Baja California",
  "XOzn/3": "Nombre de conexión",
  "XQs+wW": "Permite agregar un nuevo paso.",
  "XTYYks": "(UTC+09:00) Seúl",
  "XTuxmH": "{minutes} minutos {seconds} segundos",
  "XX1ioe": "(UTC+03:00) Kuwait, Riad",
  "XaS4ds": "(UTC-08:00) Hora del Pacífico (EE. UU. y Canadá)",
  "Xnn0uj": "Solicitar",
  "XqamWZ": "Eliminar",
  "XsktQ/": "Limita Logic Apps para que no incluya encabezados de metadatos de flujo de trabajo en la respuesta.",
  "XtuP5e": "Funciones matemáticas",
  "Xx/naD": "Necesario. Nombre de la acción cuyo cuerpo contiene las salidas que desea.",
  "XylNMU": "Source schema will be replaced and you will not be able to go back to previous changes. Do you want to proceed to change source schema?",
  "Y/bcmG": "Contraseña",
  "Y0H9aX": "Más información",
  "Y7yyKD": "Tipo de expresión '{type}' no válido.",
  "Y9kBz5": "Devuelve una representación binaria de un URI de datos.",
  "YHsAKl": "Nota de la operación",
  "YIBDSH": "{days}d",
  "YJJ+gQ": "Cadena",
  "YKXmKD": "Permite que una expresión derive su valor de otros pares de nombre y valor JSON o la salida del desencadenador en tiempo de ejecución.",
  "YOUfNf": "Especificar el archivo PFX",
  "YaFjJQ": "Devuelve una matriz o un objeto simple con todos los elementos que hay en dicha matriz u objeto pasados a esta función. Los parámetros de la función pueden ser un conjunto de objetos o un conjunto de matrices (y no una combinación de ellos). Si hay dos objetos con el mismo nombre en la salida final, el último objeto con ese nombre es el que aparecerá en el objeto final.",
  "YfwZJO": "Sugerencias de búsqueda",
  "YoQara": "Ninguno",
  "Yuu5CD": "Alejar",
  "ZM1mRy": "Control de simultaneidad",
  "ZME5hh": "Devuelve el componente de día del mes de la marca de tiempo de una cadena.",
  "ZQ4lji": "(UTC+10:00) Canberra, Melbourne, Sidney",
  "ZUaz3Y": "Forma abreviada de trigger().outputs.body",
  "ZaIeDG": "Obligatorio. El valor con el cual podría empezar la cadena.",
  "ZbCS4a": "Más información",
  "ZbX8xq": "Ya se eliminó la operación.",
  "ZkjTbp": "Más información acerca del contenido dinámico",
  "ZnGRMP": "(UTC+07:00) Tomsk",
  "Zr0yTE": "Valor \"in\" no admitido: \"{value}\" en el parámetro",
  "a7j3gS": "Obligatorio. El número que se dividirá por el divisor.",
  "a7x6VI": "(UTC+08:00) Taipéi",
  "aAXnqw": "Obligatorio. Número de la aparición de la subcadena que se va a buscar.",
  "aGyVJT": "Obligatorio. El número de objetos que se eliminarán de la parte frontal de la colección. Tiene que ser un entero positivo.",
  "aH9SV7": "(UTC+05:00) Asjabad, Tashkent",
  "aK4iLW": "Control de datos",
  "aL0Uut": "Función",
  "aRKDWL": "Error: {errorMessage}. Vuelva a iniciar sesión.",
  "ahsVI/": "Especificar el archivo PFX",
  "auUI93": "Add or select a source schema to use for your map.",
  "b9/1dK": "Valor",
  "b9P8SA": "Tipo de token no admitido: {controls}",
  "bCQ6JT": "Array Mapping",
  "bG9rjv": "Acciones",
  "bIyTi7": "Suscripción",
  "bS5DyV": "(UTC+02:00) Kaliningrado",
  "bTrk+S": "Obligatorio. El objeto que se comprobará si es mayor o igual que el valor con el que se está comparando.",
  "bWBMhe": "De forma predeterminada, las instancias de aplicación lógica se ejecutan al mismo tiempo o en paralelo. Este control cambia la forma en que las ejecuciones nuevas se pone en cola y no se pueden cambiar después de habilitarlo. Para ejecutar tantas instancias paralelas como sea posible, deje este control desactivado. Para limitar el número de ejecuciones paralelas, active este control y seleccione un límite. Para ejecutar secuencialmente, seleccione 1 como límite.",
  "ba9yGJ": "Cargar más",
  "bf7078": "Devuelve el valor máximo de la matriz de entrada de números.",
  "bnStSJ": "(UTC+05:30) Chennai, Kolkata (Calcuta), Mumbai (Bombay), Nueva Delhi",
  "bwfJdj": "Ejecutar después de {sourceNodeId}",
  "bx3qeC": "(UTC-03:00) Brasilia",
  "bxhkTi": "Proporcione parámetros para probar la salida.",
  "bzF/qn": "Obligatorio. La colección de la que se tomarán los primeros objetos de recuento.",
  "c/+j08": "Hacer",
  "c1XmvN": "(UTC+13:00) Nukualofa",
  "c2XklE": "Buscar",
  "c3G/zq": "Devuelve un objeto con una propiedad establecida en el valor proporcionado.",
  "c6XbVI": "panel",
  "c8UPLp": "También se puede agregar contenido dinámico desde otros orígenes.",
  "cCYmTK": "Configuración",
  "cJm+ah": "Obligatorio. El valor del cual se buscará el índice.",
  "cK2A/V": "Ver documentación",
  "cT2MlP": "(UTC+11:00) Chokurdakh",
  "cVIZTQ": "(UTC+02:00) Trípoli",
  "cbL6Gv": "Add or replace your schemas.",
  "cgq/+y": "Seleccione una identidad",
  "ci6ex1": "Valor",
  "cj+kyo": "Cancelado",
  "cmTCsW": "Error al cargar el componente.",
  "cqiqcf": "Hora de inicio",
  "cr0UnG": "9",
  "cscezV": "Obligatorio. La colección desde la cual se omiten los primeros objetos de recuento.",
  "d32jcW": "Warning",
  "d3bSQA": "Eliminar comentario",
  "d4xMIx": "(UTC+02:00) Harare, Pretoria",
  "dA6SUc": "Conexión eliminada.",
  "dDYCuU": "Más información",
  "dOpdsP": "Actualizar",
  "dSTRb/": "Especifique el comportamiento y las funcionalidades de transferencia de contenido a través de HTTP. Los mensajes grandes pueden dividirse en solicitudes más pequeñas para el conector a fin de permitir la carga de mensajes grandes. Los detalles están disponibles en http://aka.ms/logicapps-chunk#upload-content-in-chunks",
  "dUZi34": "(UTC+12:45) Islas Chatham",
  "dWFyfN": "Entradas seguras de la operación.",
  "dWeRGU": "icono de lápiz",
  "dWx21B": "(UTC+11:00) Sajalín",
  "daoo3l": "Conectado a {connectionName}.",
  "dgAu27": "(UTC-03:00) Groenlandia",
  "dhvk0u": "Devuelve una representación de cadena de una cadena codificada en base 64.",
  "dqgt9y": "Convertir el parámetro en un booleano",
  "drM9Sl": "Devuelve una matriz de valores que coinciden con el nombre de clave de la salida de la acción form-data o form-encoded.",
  "dsz+Ae": "Divide la cadena mediante un separador.",
  "dxh2CJ": "se agotó el tiempo de espera",
  "e00zot": "¿Con qué frecuencia quiere comprobar elementos?",
  "e4Onhn": "Sin especificar",
  "eCkaMR": "Update source schema",
  "eGa1Wa": "(UTC+05:00) Ekaterimburgo",
  "eHgi14": "Obligatorio. El nombre de la variable de la que quiere el valor.",
  "eRvGw3": "Cargando conectores...",
  "eRvRWs": "Hora de inicio",
  "eT+b9W": "Obligatorio. El número por el cual se dividirá el dividendo.",
  "egLI8P": "Obligatorio. El índice a partir del cual empieza la subcadena en el parámetro 1.",
  "epOMnV": "Compartido",
  "esOQ5p": "No hay valores que coincidan con su búsqueda.",
  "euC/DV": "Matriz",
  "exo9v7": "Lenguaje de programación no admitido.",
  "f/lWTW": "Obligatorio. Los objetos que se comprobará para valor nulo.",
  "f1j0to": "Opcional. Índice de dónde se va a detener la extracción de la subcadena.",
  "fBQBw/": "Devuelve true si el primer argumento es mayor o igual que el segundo.",
  "fDisLL": "Error al crear la ACL para la conexión. Eliminando la conexión.",
  "fGcSFd": "El recuento de paginación supera el valor máximo",
  "fLSetk": "Source schema",
  "faSDuD": "(UTC+04:00) Port Louis",
  "fg/34o": "Funciones lógicas",
  "froV/0": "(UTC+04:30) Kabul",
  "ftwXvc": "Omitido",
  "g0a4Qe": "Valor",
  "g1zwch": "Acercar",
  "g4igOR": "Publicar",
  "g5mMuM": "(UTC-03:00) San Pedro y Miquelón",
  "g7my78": "Ejecutar prueba",
  "gCXOd5": "URI",
  "gDDfek": "Devuelve una marca de tiempo que es la hora actual más el intervalo de tiempo especificado.",
  "gDY9xk": "Devuelve el resultado de dividir los dos números.",
  "gF+0/N": "(UTC+02:00) Ammán",
  "gIK0WG": "Obligatorio. Un valor booleano que determina el valor que debería devolver la expresión.",
  "gIc0YJ": "Nombre de conexión",
  "gKq3Jv": "Anterior con error",
  "gMhc5o": "Obligatorio. La cadena que se combinará como una cadena única.",
  "gQt/0f": "Funciones de conversión",
  "gWRF8m": "Condiciones del desencadenador",
  "gabXSS": "Resultados de la búsqueda para: {searchTerm}",
  "gg0j4S": "(UTC-06:00) Saskatchewan",
  "gpbgjJ": "División no válida en el valor '{splitOn}', no se encuentra en las salidas.",
  "gu9o9z": "Cuando se utiliza dentro de un bucle Hasta, esta función devuelve el índice de iteraciones del bucle especificado.",
  "h1lQDa": "Permite especificar o pegar una carga de JSON de ejemplo.",
  "hBLPXK": "(UTC-04:00) Georgetown, La Paz, Manaus, San Juan",
  "hN7iBP": "{seconds, plural, one {# segundo} many {# segundos} other {# segundos}}",
  "hPM6iC": "Devuelve el resultado de restar dos números.",
  "hdnZ9Y": "Alt/Opción + clic para descargar \"{displayName}\"",
  "hq1mk6": "El valor de la ruta de acceso de la operación no coincide con la plantilla del segmento. Ruta de acceso {pathValue}, plantilla {pathTemplate}",
  "hrbDu6": "Duración",
  "hvbclb": "Audiencia",
  "i/SguY": "Identidad administrada asignada por el sistema",
  "i/b3Ko": "Respuesta asincrónica",
  "i1Tufp": "Proporcionar datos de entrada con los que probar la asignación",
  "i1cwra": "Rehacer",
  "i4C4aB": "Redes",
  "iBlvhu": "Comentario",
  "iCSHJG": "Convierte una cadena a mayúsculas mediante las reglas de mayúsculas y minúsculas de la referencia cultural invariable.",
  "iEy9pT": "Contenido dinámico",
  "iHVVTl": "¿Está seguro de que quiere eliminar {nodeId}?",
  "iJOIca": "Siguiente",
  "iMicOQ": "Obligatorio. URI que se analizará.",
  "iRARwF": "Tipo de autenticación \"{0}\" no admitido.",
  "iRe/g7": "21",
  "iRjBf4": "Las pruebas están configuradas para esta acción.",
  "iU1OJh": "Expandir",
  "iU5Fdh": "Funciones de manipulación",
  "iUs7pv": "Cancelar",
  "idQjOP": "Propiedades",
  "iq+tiv": "11",
  "iql+jn": "{seconds}s",
  "iy8rNf": "Prueba",
  "j1VU25": "(UTC+14:00) Isla Kiritimati",
  "j2MU0b": "Devuelve un objeto con una propiedad quitada.",
  "j39557": "Devuelve el valor de la variable especificada.",
  "jA6Wrp": "Add or select a target schema to use for your map.",
  "jHHF/u": "Devuelve un entero aleatorio de un intervalo especificado, que solo es inclusivo en el extremo inicial.",
  "jKsMS6": "Obligatorio. La expresión que va a negarse.",
  "jMLmag": "Crear nueva",
  "jQ0Aqj": "Obligatorio. El valor que se convierte a una cadena.",
  "jVpanH": "Obligatorio. Una cadena de entrada en Base64.",
  "jcA3Ig": "Obligatorio. El nombre de clave de los valores de los datos de formulario que se devolverán.",
  "jfInxm": "Editar en JSON",
  "jgOaTX": "No se puede generar el esquema",
  "jjYA4u": "Formato de referencia de conexión de manifiesto no admitido: \"{referenceKeyFormat}\"",
  "jsEMSu": "Cuadro de herramientas",
  "juR40n": "Duración",
  "juvF+0": "Puerta de enlace",
  "k/oqFL": "Obligatorio. La cadena codificada en Base64.",
  "k41+13": "Omitido",
  "k5tGEr": "Sí",
  "kDsud+": "(UTC-03:00) Cayena, Fortaleza",
  "kHcCxH": "{minutes}m {seconds}s",
  "kN6kce": "Devuelve una representación de cadena de una cadena de base 64 de entrada.",
  "kV/U0C": "Minimapa de visualización",
  "kYivbS": "Descargar (Alt/Opción + clic)",
  "kZCX7t": "Lunes",
  "kZuYgD": "Devuelve true si el primer argumento es menor que el segundo.",
  "kc5Mui": "(UTC-02:00) Atlántico central - Antiguo",
  "keb4r1": "Devuelve true si dos valores son iguales.",
  "klpJg1": "Escribir el nombre de usuario",
  "kneb9/": "(UTC-12:00) Línea internacional de cambio de fecha oeste",
  "knylNW": "Obligatorio. Este valor es el entero siguiente al entero más alto que se pudo devolver.",
  "kuFK3E": "Falta la propiedad de tipo de autenticación: \"type\".",
  "l36V56": "{hours} horas {minutes} minutos",
  "lFve22": "(UTC+01:00) Sarajevo, Skopie, Varsovia, Zagreb",
  "lIPWQ6": "(UTC+07:00) Bangkok, Hanói, Yakarta",
  "lPTdSf": "Ejecutar desencadenador",
  "lV77P8": "Título",
  "lWjfm3": "Atrás",
  "lcVG4C": "se omitió",
  "lcxLiq": "Escriba una matriz válida",
  "lgs5sf": "Modo de ejecución sin estado:",
  "ljAOR6": "Forma abreviada de actions('actionName').outputs.body",
  "lztiwS": "Valor real",
  "m7Y6Qf": "Pruebas",
  "m8Q61y": "Nombre",
  "mAuMD+": "Introducir una matriz",
  "mCzkXX": "Agregar una acción",
  "mE7w9G": "Función eliminada.",
  "mGUdCO": "Devuelve una marca de tiempo que es la hora actual menos el intervalo de tiempo especificado.",
  "mGpKsl": "Devuelve una representación de cadena de un URI de datos.",
  "mOr9ll": "Duración máxima en una única solicitud de salida de esta acción. Si la solicitud no finaliza dentro de este límite después de ejecutar reintentos, se produce un error en la acción.",
  "mPakaD": "La dirección URL codifica la cadena de entrada.",
  "mYQFtf": "Faltan las propiedades necesarias ' Secret ', ' pfx ' y ' password ' para el tipo de autenticación ' ActiveDirectoryOAuth '.",
  "mZCHKf": "(UTC+12:00) Anadyr, Petropávlovsk-Kamchatsky",
  "mZRMD9": "Obligatorio. La cadena que se convertirá en minúsculas. Si un carácter de la cadena no tiene un equivalente en minúsculas, este carácter se incluye sin cambios en la cadena que se devuelve.",
  "mca3Ml": "Iniciar sesión en el conector",
  "mjS/k1": "Limita Logic Apps para que no incluya encabezados de metadatos de flujo de trabajo en la solicitud saliente.",
  "mmF/SW": "Aceptar",
  "mvrlkP": "Escribir la contraseña como texto sin formato o usar un parámetro seguro",
  "mwEHSX": "Función",
  "mx2IMJ": "13",
  "n+F7e2": "15",
  "n20T2h": "7",
  "n35O/+": "Obligatorio. El valor que se convertirá a un número de punto flotante.",
  "n7wxxN": "Pruebe con palabras clave menos específicas.",
  "nGds/r": "Obligatorio. El objeto que se comprobará si es menor o igual que el valor con el que se está comparando.",
  "nHseED": "Obligatorio. Número de unidades de tiempo cuya hora deseada es futura.",
  "nSan4V": "Restablecer",
  "nTA155": "Obligatorio. Nombre de la propiedad que se quitará.",
  "nZ4nLn": "Suprimir encabezados de flujo de trabajo",
  "ngsC44": "Obligatorio. El objeto que se comprobará si es menor que el objeto con el que se está comparando.",
  "nkk1mu": "Agrega un número entero de minutos a la marca de tiempo de una cadena pasada.",
  "ntiOaL": "Cerrar",
  "nx25nq": "19",
  "o/0SEj": "Devuelve el último elemento de la matriz o la cadena pasada.",
  "o14STH": "Obligatorio. El XML en el cual se evaluará la expresión XPath.",
  "o1HOyf": "{current_page} de {max_page}",
  "oAFcW6": "Obligatorio. El URI de datos que se decodificará en una representación binaria.",
  "oLtwMw": "Transferencia de contenido",
  "oM6q96": "Operaciones de exploración",
  "oRvVIW": "(UTC+07:00) Krasnoyarsk",
  "oV0xQ9": "Escriba el identificador de ejecución para abrir la ejecución",
  "ol+TkT": "(UTC-03:00) Salvador",
  "orhWzV": "No se pudo cargar el esquema. Inténtelo de nuevo.",
  "oxH1L/": "(UTC-07:00) Chihuahua, La Paz, Mazatlán",
  "p/0r2N": "Obligatorio. El nombre de clave del valor de los datos de formulario que se devolverá.",
  "p16/4S": "Encabezados",
  "p1Qtm5": "Desde la aplicación",
  "p5tz8/": "(UTC+13:00) Samoa",
  "p7YGxW": "Error al ejecutar la API '{parameters}'.",
  "pC2nr2": "Escribir clave",
  "pH2uak": "Contraer",
  "pIczsS": "Hora de finalización",
  "pOTcUO": "Obligatorio. Los valores que se combinarán en una matriz.",
  "pRUJff": "Parámetros",
  "pUeUDw": "(UTC+09:00) Osaka, Sapporo, Tokio",
  "pXmFGf": "Convertir la entrada en un valor de tipo XML",
  "pYtSyE": "Obligatorio. El número por el cual se dividirá el dividendo. Después de la división, se tomará el resto.",
  "pcuZKB": "Devuelve una matriz o un objeto simple que tiene elementos comunes entre matrices u objetos pasados. Los parámetros de la función pueden ser un conjunto de objetos o un conjunto de matrices (y no una combinación de ambos). Si hay dos objetos con el mismo nombre, el último objeto con ese nombre es el que aparecerá en el objeto final.",
  "piaRy6": "Desencadenadores",
  "pozypE": "Recorta el espacio en blanco inicial y final de una cadena.",
  "pr9GwA": "Actualizar",
  "ptkf0D": "Seguridad",
  "q/+Uex": "Devuelve un nodo, un conjunto de nodos o un valor XML como JSON desde la expresión XPath proporcionada.",
  "q1gfIs": "Agregar un desencadenador",
  "q2OCEx": "Obligatorio. Valor que se asignará a la propiedad.",
  "q2w8Sk": "Convertir el parámetro en una cadena",
  "q87X20": "Agrega un número entero de segundos a la marca de tiempo de una cadena pasada.",
  "q9hf8i": "(UTC+04:00) Astrakhan, Ulyanovsk",
  "qGfwxW": "Identidad administrada",
  "qJpnIL": "Comprueba si la cadena termina con un valor (no distingue entre mayúsculas y minúsculas; referencia cultural invariable).",
  "qPUX59": "correcto",
  "qQoQFv": "La conexión no es válida.",
  "qSejoi": "Devuelve true si el primer argumento es menor o igual que el segundo.",
  "qSt0Sb": "Obligatorio",
  "qTqSqD": "Código de error: \"{errorCode}\", mensaje: \"{message}\".",
  "qUWBUX": "{days, plural, one {# día} many {# días} other {# días}}",
  "qc5S69": "Devuelve el número de elementos de una matriz o cadena.",
  "qnI4Y1": "Obligatorio. El valor que se convierte a un entero.",
  "qq/bq0": "(UTC+09:00) Yakutsk",
  "qrxi0L": "La respuesta asincrónica permite que una aplicación lógica responda con 202 (Aceptado) para indicar que la solicitud se aceptó para su procesamiento. Se proporcionará un encabezado de ubicación para recuperar el estado final.",
  "r1FQhf": "(UTC+01:00) Windhoek",
  "r43nMc": "Deshacer",
  "r8aZXs": "Permite que una expresión derive su valor de otros pares de nombre y valor JSON o la salida de la acción en tiempo de ejecución.",
  "r9SVE4": "Int.",
  "rAyuzv": "No",
  "rCl53e": "Título de la tarjeta",
  "rDDPpJ": "Secreto",
  "rDt4Iu": "La conexión no es válida",
  "raBiud": "Obligatorio. Una matriz de valores de la que encontrar el valor máximo o el primer valor de un conjunto.",
  "rcz4w4": "Devuelve una representación codificada de URI de un valor.",
  "rjyBPU": "Expresión",
  "rstpaK": "(UTC-06:00) Hora central (EE. UU. y Canadá)",
  "rv0Pn+": "Add new",
  "s5RV9B": "Devuelve el componente de día del año de la marca de tiempo de una cadena.",
  "s7nGyC": "Eliminar",
  "sDkAVZ": "Devuelve una matriz de valores que coinciden con el nombre de clave de la salida del desencadenador form-data o form-encoded.",
  "sFwHQc": "Cancelar la creación de una conexión",
  "sW47JR": "Grado de paralelismo",
  "sZ0G/Z": "Obligatorio. Cadena que contiene la unidad de tiempo especificada en el intervalo que se sumará.",
  "sbPZ9S": "Obligatorio. La colección que se comprobará si está vacía.",
  "scmyvO": "Tiempo de espera de la acción",
  "sfJTHV": "Obligatorio. El número que se restará del minuendo.",
  "shF9tZ": "Clave",
  "siYGSo": "(UTC+02:00) Beirut",
  "soqP+Z": "Devuelve true si alguno de los parámetros es verdadero.",
  "srpZD2": "Id. de cliente",
  "ss5JPH": "Parámetro nuevo",
  "syiNc+": "Examinar",
  "t+XCkg": "Obligatorio. Cadena que contiene el nombre de la zona horaria de destino. Para obtener más detalles, consulte https://msdn.microsoft.com/en-us/library/gg154758.aspx.",
  "tE7Zam": "Devuelve la dirección URL para invocar el desencadenador o la acción.",
  "tELkSC": "(UTC-06:00) Guadalajara, Ciudad de México, Monterrey",
  "tH2pT1": "Volver a la búsqueda",
  "tImHz/": "{days}d {hours}h",
  "tLZ9Sh": "Obligatorio. El índice del elemento que se recuperará.",
  "tMRPnG": "Esta función le proporciona detalles del propio flujo de trabajo en tiempo de ejecución.",
  "tNoZx2": "Tipo",
  "tP+5fA": "(UTC+06:00) Novosibirsk",
  "tZj2Xn": "Devuelve true si el primer argumento es mayor que el segundo.",
  "taPCmY": "Obligatorio. El número de horas que se agregarán. Puede ser negativo para restar horas.",
  "teZwo6": "(UTC+10:00) Hobart",
  "ti5TEd": "Cancelar",
  "tsmuoF": "Nombre para mostrar",
  "u/KSPz": "(UTC-04:00) Santiago",
  "u6Gdft": "(UTC+04:00) Abu Dabi, Mascate",
  "u9tr3k": "Select an element to start configuring",
  "uN4zFU": "Aceptar",
  "uR9WuI": "Obligatorio. Las colecciones que se evaluarán. Un objeto que aparezca en cualquiera de las colecciones también aparecerá en el resultado.",
  "uRurmg": "(UTC+10:00) Guam, Port Moresby",
  "uUlBZ8": "Agrega un número entero de horas a la marca de tiempo de una cadena pasada.",
  "uXJdAh": "Buscar contenido dinámico",
  "uZH8Qs": "Limite la duración máxima entre los reintentos y las respuestas asincrónicas para esta acción. Nota: esto no modifica el tiempo de espera de una sola solicitud.",
  "uc/PoD": "Obligatorio. Número de unidades de tiempo cuya hora deseada es pasada.",
  "uczA5c": "Obligatorio. La cadena que debería contener el valor.",
  "udNlco": "(UTC-11:00) Hora universal coordinada -11",
  "ui7GCl": "16",
  "unMaeV": "Variables",
  "urAHv1": "4",
  "ut5Med": "Valor predeterminado",
  "uzsleE": "Crea una matriz a partir de los parámetros.",
  "v39HKj": "Genera una cadena única global (GUID).",
  "v7ipqH": "Cada acción deberá tener una o varias configuraciones de ejecución posterior",
  "vD2lQy": "(UTC-04:00) Asunción",
  "vEBhDX": "Devuelve el último índice de un valor de una cadena (no distingue entre mayúsculas y minúsculas; referencia cultural invariable).",
  "vQcQkU": "Obligatorio. El valor con el cual podría acabar la cadena.",
  "vSlNPe": "Eliminar",
  "vVJuus": "La expresión no es válida.",
  "vX9WYS": "Audiencia",
  "vXwYXe": "(UTC+06:00) Astaná",
  "va40BJ": "Necesario. Nombre de la acción cuya salida desea.",
  "vb/okJ": "(UTC+02:00) El Cairo",
  "vcBAuU": "ha agotado el tiempo de espera",
  "vdtKjT": "Para crear y usar una conexión API, debe tener una identidad administrada configurada en esta aplicación lógica.",
  "vlDynP": "Descartar",
  "vr70Gn": "Crear una conexión para {connectorName}.",
  "vrYqUF": "Escribir un valor personalizado",
  "vwH/XV": "Crear parámetro",
  "vz2gZC": "Propiedades del flujo de trabajo",
  "w5Hhig": "Domingo",
  "w9OL8U": "Ajuste de página",
  "wEaGWn": "Resta un número entero de una unidad de tiempo especificada a una marca de tiempo de una cadena pasada.",
  "wF7C+h": "Cancelar",
  "wFCkpM": "Obligatorio. Una matriz de valores de la que encontrar el valor mínimo o el primer valor de un conjunto.",
  "wGYmui": "Incluyendo contenido dinámico",
  "wHYQyg": "Tiempo de espera agotado",
  "wPlTDB": "Ruta de acceso completa",
  "wQcEXt": "Obligatorio. La cadena que se buscará en el parámetro 2 y se actualizará con el parámetro 3 cuando se encuentre el parámetro 2 en el parámetro 1.",
  "wQsEwc": "Obligatorio. La longitud de la subcadena.",
  "wV3Lmd": "Hacer clic para borrar el elemento",
  "wWVQuK": "Devuelve un valor especificado según si el resultado de la expresión es verdadero o falso.",
  "wmDUGV": "Convierte una marca de tiempo de una cadena pasada de una zona horaria de origen a una hora UTC.",
  "wmw/ai": "Devuelve una matriz o un objeto únicos con todos los elementos que se encuentran en la matriz o el objeto pasados a esta función.",
  "woJQhv": "URL de devolución de llamadas:",
  "wzEneQ": "Cerrar",
  "x+6ccf": "Miércoles",
  "x0or2o": "Obligatorio. La colección de la cual se obtendrá la longitud.",
  "xFQXAI": "Ctrl + Z",
  "xJ6vjn": "Devuelve una representación de cadena de una cadena codificada de URI.",
  "xN3GEX": "Escribir la contraseña como texto sin formato o usar un parámetro seguro",
  "xOAOHM": "Entrada del editor",
  "xQQ9ko": "Umbral",
  "xV/oyK": "Obligatorio. Nombre de la propiedad nueva o existente.",
  "xYyPR8": "Devuelve la ruta de acceso de un URI. Si no se especifica la ruta de acceso, devuelve \"/\".",
  "xZhieP": "(UTC+05:00) Islamabad, Karachi",
  "xb/DIr": "(UTC+12:00) Hora universal coordinada +12",
  "xt5TeT": "Los parámetros se comparten entre los flujos de trabajo de una Logic App.",
  "xwEX2/": "Valor",
  "y1e9yw": "Iniciar sesión",
  "y3AZQB": "Obligatorio. Objeto para comparar la igualdad.",
  "y6BcVN": "Obligatorio. La cadena desde la que se usará el escape de caracteres de dirección URL no seguros.",
  "yB6PB/": "El valor contiene expresiones de función que no se pueden resolver. Solo se admiten valores constantes",
  "yBrsFJ": "Obligatorio. El valor que se convierte en una matriz.",
  "yIZP4R": "(UTC-10:00) Hawái",
  "yVh9kr": "8",
  "yoCi15": "Seleccionar una conexión existente o crear una nueva.",
  "yph4eq": "(UTC+01:00) Belgrado, Bratislava, Budapest, Liubliana, Praga",
  "yqRrQ/": "Funciones de fecha y hora",
  "ysoumb": "Agregar campo",
  "yxsn7s": "(UTC+00:00) Casablanca",
  "yyYtZV": "Puerta de enlace de conexión",
  "z3VuE+": "Menú",
  "z4YYlQ": "Permite escribir un valor predeterminado para el parámetro.",
  "z9kH+0": "Esto también quitará todos los pasos secundarios.",
  "zBMVKg": "Obligatorio. El valor que se convierte a un número decimal.",
  "zCsGWP": "Escribir valor",
  "zGRgUE": "Target schema",
  "zIDVd9": "Obligatorio. La cadena que se convierte a un valor de tipo nativo.",
  "zTKAc9": "Seleccionar acciones",
  "zUgja+": "Borrar valor personalizado",
  "zUs2yb": "Nodo de esquema de destino",
  "zbtUQ/": "(UTC+08:30) Pyongyang",
  "zcZpHT": "Convierte una cadena, con una configuración regional y un formato a una fecha de manera opcional",
  "zggBvC": "(UTC+03:00) Nairobi",
  "ziYCiA": "Resumen",
  "zjDJwP": "Flotante",
  "znGyyU": "Suma un número entero de una unidad de tiempo especificada a una marca de tiempo de una cadena pasada.",
  "zxe9hh": "Obligatorio. El número de minutos que se agregarán. Puede ser negativo para restar minutos."
}