{
  "+1GH4O": "OK",
  "+W9fkq": "(UTC+08:00) Kuala Lumpur, Singapura",
  "+dlOgj": "(UTC-05:00) Haiti",
  "+g+mch": "Retorna o corpo de uma parte de uma saída de várias partes de uma ação",
  "+iMTt7": "Marque para selecionar esta conexão",
  "+lpuMl": "Necessário. O valor a retornar se a expressão for 'false'.",
  "+xiT4Q": "Paginação",
  "/AtN16": "(UTC+09:30) Darwin",
  "/B2CTz": "(UTC+08:00) Beijing, Chongqing, Hong Kong, Urumqi",
  "/I/U8L": "Corpo",
  "/Igb36": "(UTC+10:00) Brisbane",
  "/NDLmg": "Aguardando",
  "/QqADs": "Retorna os elementos na matriz começando na Contagem do índice",
  "/ULFwg": "Alterar a conexão",
  "/WW7If": "Verdadeiro",
  "/doURb": "Converter a entrada em uma matriz",
  "/qchXQ": "Necessário. A coleção da qual juntar itens.",
  "/qu3zt": "0",
  "/rjP4U": "(UTC) Tempo Universal Coordenado",
  "/sMQhI": "(UTC-05:00) Indiana (Leste)",
  "/ut0u7": "Retorna os primeiros elementos de Contagem na matriz ou na cadeia de caracteres passada",
  "07ZsoY": "Retorna o início da hora para um carimbo de data/hora de cadeia de caracteres passado",
  "09B9CU": "Retorna a URL para invocar o gatilho ou a ação. Observação: esta função só pode ser usada em uma httpWebhook e uma apiConnectionWebhook, não em um manual, uma recorrência, um http ou uma apiConnection.",
  "09oqLb": "(UTC+04:00) Baku",
  "0FzNJV": "Necessário. A cadeia de caracteres codificada em base64.",
  "0GqNGo": "A URL decodifica a cadeia de caracteres de entrada",
  "0JTHTZ": "Mostrar menu de execução",
  "0KMjv6": "Acompanhamento",
  "0R2D5l": "Retorna uma representação binária de uma cadeia de caracteres codificada no URI",
  "0Vzp0l": "Recolher",
  "0ZlNtf": "Novas tentativas bem-sucedidas",
  "0hxr5j": "(UTC-05:00) Chetumal",
  "0i/6TR": "Necessário. A cadeia de caracteres a ser convertida em letras maiúsculas. Se um caractere na cadeia de caracteres não tiver um equivalente em letras maiúsculas, ele será incluído inalterado na cadeia de caracteres retornada.",
  "0meqK1": "(UTC-05:00) Bogotá, Lima, Quito, Rio Branco",
  "0p+pJq": "Retorna o resto da divisão dos dois números (módulo)",
  "0qV0Qe": "Necessário. A cadeia de caracteres que pode conter o valor.",
  "0uj1Li": "Retorna uma representação binária de uma cadeia de caracteres de URI de dados de entrada",
  "0y5eia": "Mais comandos",
  "1+Z8n9": "Necessário. O URI de dados para converter em representação de Cadeia de caracteres.",
  "109OPL": "Retorna a porta de um URI. Se a porta não for especificada, retornará a porta padrão do protocolo",
  "14lYtE": "18",
  "1A1P5b": "Comentar",
  "1D047X": "Necessário. O valor para converter em XML.",
  "1ED/HW": "Mostrar todas as versões",
  "1Fn5n+": "Necessário. A cadeia de caracteres codificada no URI.",
  "1NBvKu": "Converter o argumento do parâmetro em um número de ponto flutuante",
  "1Ogj/V": "(UTC+02:00) Jerusalém",
  "1R6Vaa": "{count, plural, one {# item combinado.} =0 {não há itens combinados.} other {# itens combinados.}}",
  "1TE0e8": "Necessário. O valor com o índice a ser pesquisado.",
  "1VRGCF": "Especifique uma ou mais expressões que precisam ser true para que o gatilho seja disparado.",
  "1X4U/1": "Mostrar exibição de código",
  "1ejxkP": "Entradas Seguras",
  "1htSs7": "Desativado",
  "1jhzOM": "Necessário. O objeto para verificar se é menor que o valor de comparação.",
  "1uGBLP": "5",
  "1zgFh1": "Ignorar",
  "1zmMYu": "(UTC-04:00) Caracas",
  "23fENy": "Retorna uma representação binária de uma cadeia de caracteres codificada em base 64",
  "23szE+": "Necessário. O valor para converter em URI de dados.",
  "23uZn1": "Pesquisa global",
  "2Cdt4p": "Habilite a divisão para iniciar uma instância do fluxo de trabalho por item na matriz selecionada. Cada instância também pode ter uma ID de rastreamento diferente.",
  "2K2fAj": "Hora de término",
  "2NYPLt": "(UTC-03:30) Terra Nova",
  "2Noh96": "17",
  "2b1yD3": "(UTC+12:00) Auckland, Wellington",
  "2cVEMV": "Retorna um único valor que corresponde ao nome da chave da saída da ação de dados do formulário ou codificada no formulário",
  "2gzGrJ": "Necessário. O nome da ação com uma resposta de dados do formulário ou codificada no formulário.",
  "2ri1Kf": "(UTC+02:00) Damasco",
  "2tTQ0A": "Ativado",
  "2xhbE1": "(UTC+11:00) Magadan",
  "33+WHG": "Identificador",
  "3BZnxY": "Adicionar conteúdo dinâmico",
  "3FoqCK": "(UTC+04:00) Tbilisi",
  "3NhwIJ": "Necessário. O separador.",
  "3PgHCT": "(UTC+02:00) Chisinau",
  "3TD2V5": "(UTC+06:00) Dacca",
  "3X/ZDK": "Carregue ou selecione um esquema de saída a ser usado no mapa.",
  "3afjx+": "(UTC+09:00) Chita",
  "3jlz+B": "(UTC+03:30) Teerã",
  "3kI7xF": "Com falha",
  "3qG1VT": "Propriedades Rastreadas",
  "3rzrWf": "Necessário. O objeto do qual a propriedade será removida.",
  "3vCCY7": "Necessário. O número de uma unidade de tempo especificada para subtrair.",
  "3vqfeV": "3",
  "3wagjT": "selecionar entrada",
  "4/kJ8D": "(UTC+04:00) Ierevan",
  "47kOXr": "Necessário. O menor inteiro que pode ser retornado.",
  "4BrA0z": "Necessário. O número de dias a adicionar. Pode ser negativo para subtrair dias.",
  "4Q7WzU": "Adicionar uma conexão",
  "4RQAXv": "Escolha de qual exibição você deseja navegar",
  "4XdZNj": "(UTC+01:00) Centro-oeste da África",
  "4YKQAF": "Necessário. A unidade de tempo especificada no intervalo.",
  "4c0uPQ": "Necessário. O nome do parâmetro cujos valores você deseja.",
  "4cVuMw": "Comentários podem ser adicionados somente ao editar as saídas de uma etapa.",
  "4j2MEv": "Alternar Minimapa",
  "4pm5yw": "Button to add dynamic content if TokenPicker is hidden",
  "4vcnOA": "Retorna o valor mínimo na matriz de entrada de números",
  "4vmGh0": "ID da solicitação de serviço",
  "4wavwk": "Tour/Tutorial",
  "4wjJs0": "14",
  "53PSgA": "O esquema de entrada será substituído e você não poderá voltar às alterações anteriores. Deseja prosseguir para alterar o esquema de entrada?",
  "5J7j9k": "Necessário. A expressão XPath a ser avaliada.",
  "5Yi8Jj": "Conectores",
  "5aa76N": "Retorna o primeiro elemento na matriz ou na cadeia de caracteres passada",
  "5b0sKi": "Retornará true se um objeto, uma matriz ou uma cadeia de caracteres estiver vazia",
  "5cPiWA": "Obrigatório. O nome do loop cujo item você deseja.",
  "5qzZMo": "Carregando...",
  "5rkegy": "Excluir Parâmetro",
  "63/zYN": "Necessário. O objeto para verificar se é maior que o valor de comparação.",
  "65FlWi": "(UTC+08:45) Eucla",
  "6XR3FS": "(UTC+09:30) Adelaide",
  "6jiO7t": "Mostrar execução",
  "6jsWn/": "Necessário. A coleção na qual pesquisar.",
  "6kSpHL": "Necessário. O nome da ação com uma resposta de várias partes.",
  "6oqk+A": "Anterior",
  "6pd1bE": "(UTC-07:00) Arizona",
  "6qkBwz": "Necessário. O número pelo qual multiplicar o Multiplicando 2.",
  "7GSk99": "OK",
  "7KxCGX": "(UTC+10:30) Ilha Lord Howe",
  "7QymrD": "Necessário. A cadeia de caracteres da qual a subcadeia de caracteres é obtida.",
  "7aJqIH": "Opcional. A localidade a ser usada ao formatar (o padrão é 'en-us').",
  "7k9jXx": "Código de status",
  "7lnElz": "Retorna o número de tiques (intervalo de 100 nanossegundos) desde 1º de janeiro de 0001, 00:00:00 UT, de um carimbo de data/hora de cadeia de caracteres",
  "7lvqST": "Inválido",
  "7yEdSt": "Mostrar mais",
  "7yFLpB": "Copiar URL",
  "7zzPsK": "Necessário. A cadeia de caracteres que pode conter o valor.",
  "8CWFEh": "Necessário. O valor a retornar se a expressão for 'true'.",
  "8DFwxH": "Retorna uma cadeia de caracteres de número formatada",
  "8FjOSh": "Necessário. O objeto para verificar se é maior ou igual ao objeto de comparação.",
  "8JEHiY": "Sábado",
  "8JFxmV": "Adicionar Esquema de Saída",
  "8L+oIz": "Não é possível renderizar o designer devido à presença de vários gatilhos na definição.",
  "8U0KPg": "Necessário. A cadeia de caracteres a ser codificada no URI.",
  "8Y5xpK": "Quinta-feira",
  "8j+a0n": "Com o padrão assíncrono, se o servidor remoto indicar que a solicitação é aceita para processamento com uma resposta 202 (aceitada), o mecanismo dos Aplicativos Lógicos continuarão sondando a URL especificada no cabeçalho de localização de resposta até alcançar um estado terminal.",
  "8pPivj": "(UTC+11:00) Ilha Norfolk",
  "8to63i": "Esquema de Entrada",
  "8ubEPi": "Opções de Solicitação",
  "8wlfdo": "Suprimir cabeçalhos de fluxo de trabalho na resposta",
  "8wr0zO": "Adiciona um número inteiro de dias em um carimbo de data/hora de cadeia de caracteres passado",
  "9/UeTh": "Retorna uma única matriz ou um único objeto que tenha elementos comuns entre as matrizes ou os objetos passados",
  "9/vdrb": "(UTC+07:00) Hovd",
  "949s+r": "(UTC+08:00) Ulan Bator",
  "99vsJy": "Conector",
  "9EmN2M": "Cancelar",
  "9JuvQ4": "Retorna um URI de dados de um valor",
  "9Jv3+1": "Retorna um objeto com um par de valor de propriedade adicional",
  "9SuA/E": "12",
  "9b4xDa": "painel",
  "9djnqI": "Retorna o resultado da soma de dois números",
  "9mWdNA": "Selecionar um esquema de saída",
  "9pdXmX": "(UTC+01:00) Amsterdã, Berlim, Berna, Roma, Estocolmo, Viena",
  "9pl7QP": "(UTC-04:00) Hora do Atlântico (Canadá)",
  "9u/Ae3": "Retornará true se ambos os parâmetros forem true",
  "AIL7WX": "(UTC+02:00) Gaza, Hebron",
  "ALImBL": "(UTC+00:00) Monróvia, Reykjavik",
  "ANbEeQ": "Necessário. O nome da ação cujos valores você deseja.",
  "AO6T9u": "Feito",
  "AYaqW/": "(UTC+06:30) Yangon (Rangoon)",
  "ArTh0/": "Necessário. A cadeia de caracteres a ser codificada em representação base64.",
  "B/JzwK": "{actionCount, plural, one {# Ação} =0 {0 Ações} other {# Ações}}",
  "B2s0iG": "Necessário. O índice da parte a recuperar.",
  "BAgRzO": "(UTC-08:00) Tempo Universal Coordenado-08",
  "BBD8Em": "Chave",
  "BCAnZP": "Um caractere especificador de formato único ou um padrão de formato personalizado que indica como formatar o valor desse carimbo de data/hora. Se o formato não for fornecido, o formato ISO 8601 ('o') será usado.",
  "BHe7qY": "Necessário. A cadeia de caracteres codificada no URI.",
  "BKL0ZG": "Hora de início",
  "BQCPY7": "Necessário. A cadeia de caracteres da qual decodificar os caracteres não seguros da URL.",
  "BSHFiw": "(UTC+08:00) Perth",
  "BVOUxP": "(UTC-05:00) Havana",
  "Bn8iTS": "Tipo de estado:",
  "BuYrD3": "Um especificador de formato único que indica como formatar o valor deste Guid.",
  "BxITRH": "Necessário. O objeto para verificar se é maior que o objeto de comparação.",
  "C4NQ1J": "Recupere itens para atingir o limite especificado seguindo o token de continuação. Devido ao tamanho da página do conector, o número retornado pode exceder o limite.",
  "CG772M": "Conexão exigida",
  "Cy9qeQ": "(UTC+02:00) Helsinque, Kiev, Riga, Sófia, Tallinn, Vilnius",
  "D+Ptnq": "Retorna o caminho e a consulta de um URI",
  "D1lgsT": "Necessário. A cadeia de caracteres da qual deseja remover os espaços em branco à esquerda e à direita.",
  "DGMwU4": "Use o conteúdo de amostra para gerar o esquema",
  "DZZ3fj": "Duração",
  "DfS13/": "(UTC-10:00) Ilhas Aleutas",
  "DuXV2M": "(UTC-01:00) Açores",
  "DyYcJZ": "Executar Após",
  "DysO/Q": "Ctrl + Y",
  "E9OS+9": "(UTC-09:00) Tempo Universal Coordenado-09",
  "ECZC6Y": "Converte o parâmetro em um número decimal",
  "ERAWZA": "Resposta",
  "EYqGxA": "(UTC+02:00) Atenas, Bucareste",
  "EZz5q7": "Obrigatório. O índice de onde começar a extração da substring.",
  "EdzoIs": "1",
  "Eqgm4v": "(UTC-05:00) Hora do Leste (EUA e Canadá)",
  "ExaACE": "Nome de exibição da conexão",
  "F3IDl8": "Necessário. O número de uma unidade de tempo especificada para adicionar.",
  "F489Vg": "(UTC+08:00) Irkutsk",
  "FDF4Qb": "Retorna um valor de parâmetro que está definido na definição",
  "FDWfqM": "Saídas Seguras",
  "FGS2fS": "falhou",
  "FHsP9y": "(UTC+05:45) Katmandu",
  "FIT7i0": "20",
  "FN5zHQ": "Retorna uma seção de uma cadeia de caracteres definida pelo índice inicial e pelo índice final",
  "FNbA9+": "Expandir",
  "FS+/Tb": "Retorna o corpo de uma parte de uma saída de várias partes de um gatilho",
  "FUhNu4": "Dividir Em",
  "FUuFlC": "Padrão",
  "FVavKy": "Retorna o início do dia para um carimbo de data/hora de cadeia de caracteres passado",
  "FXC0Zi": "(UTC+03:00) Bagdá",
  "FXLR5M": "{hours, plural, one {# hora} other {# horas}}",
  "FemgEF": "Cancelar",
  "Fgq3Db": "Necessário. A coleção da qual tirar o último objeto.",
  "Fh2HDb": "Retorna o primeiro índice de um valor em uma cadeia de caracteres (não diferencia maiúsculas de minúsculas, cultura invariável)",
  "FiyQjU": "2",
  "FslNgF": "Status",
  "G0XYrd": "Necessário. A cadeia de caracteres que pode conter o valor.",
  "GAY7b8": "Retorna a consulta de um URI",
  "GLd3MU": "Necessário. O objeto a ser localizado na coleção Within.",
  "GYvF54": "Funções de referência",
  "GcG0qf": "Retornará true se os parâmetros forem false",
  "Gmya+V": "Indisponível",
  "GreYWQ": "Insira o nome do parâmetro.",
  "GtDOFg": "Cancelar a seleção",
  "GzQQqH": "Matriz",
  "H17jEE": "Funções de análise de URI",
  "H1wnHr": "Obrigatório. A cadeia de caracteres que será fatiada.",
  "H8bEUn": "Necessário. O número do qual o Subtraendo é removido.",
  "HDqP2g": "Necessário. O nome da chave do valor de dados do formulário a retornar.",
  "HQ8/tk": "Button to add dynamic content if TokenPicker is shown",
  "HXLutF": "Chave",
  "HfrUId": "Selecione um cartão para ver o conteúdo",
  "IA+Ogm": "22",
  "IPbBB2": "(UTC+12:00) Fiji",
  "IUE/lQ": "(UTC-01:00) Cabo Verde",
  "IW2MjQ": "Converte uma cadeia de caracteres que o carimbo de data/hora passou de um UTC para um fuso horário de destino",
  "IjZFjQ": "(UTC+07:00) Barnaul, Gorno-Altaysk",
  "IngtMG": "Selecionar um esquema de entrada",
  "Ip7Iax": "Retorna o índice da enésima ocorrência de um valor dentro de uma cadeia de caracteres (cultura invariável e não diferencia maiúsculas de minúsculas)",
  "IpVwYT": "Retorna o primeiro objeto não nulo nos argumentos passados",
  "J/Kz1j": "Padrão Assíncrono",
  "J5/7vN": "Converte uma cadeia de caracteres em minúsculas usando as regras de uso de maiúsculas da cultura invariável",
  "JErLDT": "Excluir",
  "JNQHws": "Necessário. Uma cadeia de caracteres que contém o tempo.",
  "JSfWJ0": "Necessário. O valor que é convertido em um booliano.",
  "JWl/LD": "Adicionar novo item",
  "Jaz3EC": "Converte uma cadeia de caracteres que o carimbo de data/hora passou de um fuso horário de origem para um fuso horário de destino",
  "JbgTET": "Método",
  "Ji6663": "Retornará true se um dicionário contiver uma chave, se uma matriz contiver um valor ou se uma cadeia de caracteres contiver uma subcadeia de caracteres",
  "JjTfC7": "Obrigatório. O número a ser formatado.",
  "JnlcZQ": "Nome:",
  "JpthWY": "(UTC-03:00) Montevidéu",
  "Jq2Y/o": "Obrigatório. A cadeia de caracteres de formato numérico.",
  "JzqgNM": "Defina a ID de rastreamento para a execução. Para divisão, essa ID é para a solicitação inicial.",
  "K50znc": "Necessário. O objeto ao qual uma nova propriedade será adicionada.",
  "K5FFic": "Selecione um arquivo a ser carregado",
  "K90YEU": "Retorna um subconjunto de caracteres de uma cadeia de caracteres",
  "KUw9iC": "Esquema de Saída",
  "KX1poC": "{actionCount, plural, one {# Caso} =0 {0 Casos} other {# Casos}}",
  "Khc8lS": "(UTC-09:30) Ilhas Marquesas",
  "KlvTze": "(UTC+05:30) Sri Jayawardenepura",
  "KoBDbT": "(UTC-02:00) Tempo Universal Coordenado -02",
  "Kw3bWO": "(UTC+02:00) Istambul",
  "L+PY+j": "Necessário. O número de objetos a serem obtidos da Coleção. Deve ser um inteiro positivo.",
  "L0UAzs": "Retorna o dia do componente de semana de um carimbo de data/hora de cadeia de caracteres",
  "LCUU5q": "Aviso",
  "LMB8am": "Criando...",
  "LS8rfZ": "Retorna o esquema de um URI",
  "Lft/is": "Adicionar novo",
  "LoGUT3": "Quando usada dentro do loop for-each, esta função retorna o item atual do loop especificado.",
  "LpPNAD": "Adicionar",
  "Lub7NN": "Necessário. A expressão que pode ser verdadeira.",
  "LvpxiA": "Gateway",
  "Lwe7tQ": "(UTC+00:00) Dublin, Edimburgo, Lisboa, Londres",
  "M0HMjE": "Adicionar um comentário",
  "M48CGd": "(UTC+11:00) Ilhas Salomão, Nova Caledônia",
  "M6U2LE": "Os parâmetros serão salvos quando o fluxo de trabalho for salvo. Você pode editá-lo aqui antes de salvar ou editá-lo na página de parâmetro após salvar.",
  "M8Aqm4": "Opcional. O nome da ação com escopo em cujo escopo você deseja que estejam as entradas e saídas das ações de nível superior.",
  "M9mzP6": "Necessário. O número a ser adicionado à Parcela 2.",
  "MCQODe": "Proteger saídas da operação e referências de propriedades de saída.",
  "MDbmMw": "Necessário. As coleções a serem avaliadas. Um objeto deve estar em todas as coleções passadas para aparecer no resultado.",
  "MKTdNk": "Necessário. O URI de dados para converter em representação binária.",
  "MTR4Vg": "Retorna o carimbo de data/hora atual como uma cadeia de caracteres",
  "Mb+Eaq": "Bool",
  "Mb/Vp8": "Próxima falha",
  "MmBfD1": "Erro inesperado",
  "N2CF0J": "Necessário. O nome da chave dos valores de dados do formulário a retornar.",
  "NPUFgH": "Status",
  "NeyUAh": "(UTC-03:00) Cidade de Buenos Aires",
  "NkUgXU": "(UTC+03:00) Minsk",
  "NvANon": "(UTC-09:00) Alasca",
  "NvJDn/": "Terça-feira",
  "O+8vRv": "Retorna uma representação binária de um valor",
  "O36+wl": "Editar Parâmetro",
  "OD8igU": "Necessário. Uma cadeia de caracteres que contém o nome do fuso horário de origem. Consulte https://msdn.microsoft.com/en-us/library/gg154758.aspx para obter detalhes.",
  "OFKZzQ": "Opções de operação:",
  "OGUVGd": "(UTC+11:00) Ilha Bougainville",
  "OH9xlX": "10",
  "OKszbi": "Nome da Conexão",
  "OSHNZ2": "Comentar",
  "OVvieE": "Retorna os resultados das ações de nível superior na ação com escopo especificada, como uma ação For_each, Until ou Scope.",
  "OcJdKG": "Todo o trabalho não salvo desaparecerá. Deseja prosseguir para descartar tudo?",
  "Oib1mL": "{hours}h {minutes}m",
  "OihxQE": "Opcional. O local a ser usado ao analisar a cadeia de caracteres de data e hora.",
  "OjGJ8Y": "Retorna o host de um URI",
  "OnrO5/": "Selecionar uma identidade gerenciada",
  "P2A5dB": "Necessário. Este valor é o número de inteiros que está na matriz.",
  "P4rEwD": "Funções de coleção",
  "P8ZBF9": "Necessário. A coleção da qual tirar o primeiro objeto.",
  "PBvR9Q": "(UTC-03:00) Araguaína",
  "PF87Ew": "Bem-sucedido",
  "PKMkb/": "Necessário. O número a ser adicionado à Parcela 1.",
  "PP63jY": "mais painéis",
  "PQOiAc": "Recolher",
  "PRnqYA": "Necessário. O número de segundos a adicionar. Pode ser negativo para subtrair segundos.",
  "PXa0D4": "Falso",
  "PaPPLr": "Anulado",
  "PeLrFb": "(UTC+03:00) Moscou, São Petersburgo, Volgogrado",
  "PfCJlN": "Funções de fluxo de trabalho",
  "PmB0J7": "(UTC-04:00) Ilhas Turcas e Caicos",
  "Pvm0xB": "Retorna a representação de base 64 da cadeia de caracteres de entrada",
  "Q+oELo": "(UTC+04:00) Izhevsk, Samara",
  "Q/7unA": "Objeto",
  "Q0xpPQ": "Necessário. O objeto para verificar se é menor ou igual ao objeto de comparação.",
  "Q4TUFX": "Descartar",
  "QEp3C8": "Converter a entrada em um valor do tipo JSON",
  "QQYzHC": "Menu de contexto para cartão de {title}",
  "QZBPUx": "Retorna um único valor que corresponde ao nome da chave da saída do gatilho de dados do formulário ou codificado no formulário",
  "QZrxUk": "Funções de cadeia de caracteres",
  "QbJDi7": "Item",
  "QeE0k/": "Necessário. O valor que é convertido em binário.",
  "QknZQ1": "Carregando...",
  "Qn8qxn": "Retorna uma cadeia de caracteres no formato de data",
  "QpRRt3": "Necessário. A cadeia de caracteres com a qual delimitar itens.",
  "QrQDdp": "Necessário. Uma cadeia de caracteres contendo a unidade de tempo especificada no intervalo para subtrair.",
  "Qu1HkA": "{hours}h",
  "RX2Shm": "Necessário. A cadeia de caracteres que é dividida.",
  "RZ1MIN": "Mudar para a matriz de entrada integral",
  "RhH4pF": "{minutes, plural, one {# minuto} other {# minutos}}",
  "RkgScy": "6",
  "S8P4N5": "Excluir",
  "SADSSs": "(UTC+12:00) Petropavlovsk-Kamchatsky - Antiga",
  "SKXopi": "Converter o parâmetro em um inteiro",
  "SLZ0n4": "Verifica se a cadeia de caracteres começa com um valor (não diferencia maiúsculas de minúsculas, cultura invariável)",
  "SXb47U": "{minutes}m",
  "SY04wn": "Necessário. O nome da ação com uma resposta de dados do formulário ou codificada no formulário.",
  "Sh10cw": "Salvar",
  "SmCQys": "ID de Rastreamento Personalizada",
  "SvQyvs": "Feito",
  "T0BFpC": "Defina a ID de rastreamento para a execução. Para divisão, essa ID é para a solicitação inicial.",
  "T6VIym": "Nome",
  "T7zcR6": "Necessário. A expressão que deve ser verdadeira.",
  "T8Xqt9": "Falhou",
  "TEN+cR": "Enviar comentários",
  "TI44R1": "Retorna uma cadeia de caracteres com cada item de uma matriz unida por um delimitador",
  "TNEttQ": "Sexta-feira",
  "TNzcrv": "(UTC+10:00) Vladivostok",
  "TO7qos": "Retorna o início do mês de um carimbo de data/hora de cadeia de caracteres",
  "TUaunO": "Inserir um valor",
  "TX4Kdr": "Criar uma nova conexão",
  "TZv5JE": "Nome",
  "Tb2QLA": "ID da solicitação do cliente",
  "TgcgXE": "Categorias",
  "ToPmjE": "(UTC-04:00) Cuiabá",
  "TqPfth": "(UTC+01:00) Bruxelas, Copenhague, Madri, Paris",
  "Twfck/": "Necessário. O número pelo qual multiplicar o Multiplicando 1.",
  "Tz5jTR": "Recolher/Expandir",
  "U1NiVg": "(UTC-06:00) América Central",
  "U3iWVd": "Gera uma matriz de inteiros começando em um determinado número",
  "U56j9a": "(UTC-06:00) Ilha de Páscoa",
  "UCNM4L": "Para fazer referência a um parâmetro, use a lista de conteúdo dinâmico.",
  "UHCVNK": "Substitui uma cadeia de caracteres por uma determinada cadeia de caracteres",
  "USVffu": "Conteúdo não mostrado por causa da configuração de segurança.",
  "Ur+wph": "Clique para excluir o item",
  "UtyRCH": "Insira um nome para a conexão",
  "V+/c21": "Geral",
  "V0ZbQO": "Mostrar menos",
  "VE3cxq": "(UTC-07:00) Hora das Montanhas (EUA e Canadá)",
  "VKAk5g": "O nome da execução do fluxo de trabalho fornecido não é válido.",
  "VUH9aj": "23",
  "VVfYvq": "Necessário. O número a ser dividido pelo Divisor.",
  "VXBWrq": "Comentar",
  "VXQbMw": "Mudar para entradas detalhadas do item da matriz",
  "VZHick": "Duração",
  "Vaacox": "Histórico de Execução",
  "VptXzY": "Usar \"{value}\" como um valor personalizado",
  "W070M2": "de {max}",
  "W6FdMh": "Necessário. O nome da nova propriedade.",
  "WGwH45": "Claro",
  "WLj8DH": "Please enter a valid dictionary",
  "WS9kXD": "Necessário. O primeiro inteiro na matriz.",
  "WUe3DY": "Abreviação de trigger().outputs",
  "WgoP7R": "Retorna o resultado da multiplicação dos dois números",
  "Wy/bhW": "Substituir esquema existente.",
  "X8JjjT": "{days} dias {hours} horas",
  "XCunbR": "Abreviação de actions('actionName').outputs",
  "XEuptL": "Combina qualquer número de cadeias de caracteres",
  "XFFpu/": "Tentar novamente",
  "XN9RvJ": "(UTC-08:00) Baja California",
  "XOzn/3": "Nome da conexão",
  "XTYYks": "(UTC+09:00) Seul",
  "XTuxmH": "{minutes} minutos {seconds} segundos",
  "XX1ioe": "(UTC+03:00) Kuwait, Riad",
  "XaS4ds": "(UTC-08:00) Hora do Pacífico (EUA e Canadá)",
  "Xnn0uj": "Solicitação",
  "XoICyH": "Procurar",
  "XqamWZ": "Excluir",
  "XsktQ/": "Limite os Aplicativos Lógicos para não incluir cabeçalhos de metadados de fluxo de trabalho na resposta.",
  "XtuP5e": "Funções matemáticas",
  "Xx/naD": "Necessário. O nome da ação cujas saídas do corpo você deseja.",
  "Y0H9aX": "Mais Informações",
  "Y9kBz5": "Retorna uma representação binária de um URI de dados",
  "YHsAKl": "Observação de operação",
  "YIBDSH": "{days}d",
  "YJJ+gQ": "Cadeia de Caracteres",
  "YKXmKD": "Permite que uma expressão derive seu valor de outros pares nome-valor JSON ou da saída do gatilho de runtime",
  "YaFjJQ": "Retorna uma única matriz ou um único objeto com todos os elementos que estão na matriz ou no objeto passados para esta função. Os parâmetros para a função podem ser um conjunto de objetos ou um conjunto de matrizes (não uma mistura deles). Se houver dois objetos com o mesmo nome na saída final, o último objeto com esse nome aparecerá no objeto final.",
  "YoQara": "Nenhum",
  "Yuu5CD": "Reduzir",
  "Z4QLEf": "Configuração",
  "ZM1mRy": "Controle de Simultaneidade",
  "ZME5hh": "Retorna o dia do componente de mês de um carimbo de data/hora de cadeia de caracteres",
  "ZQ4lji": "(UTC+10:00) Camberra, Melbourne, Sydney",
  "ZUaz3Y": "Abreviação de trigger().outputs.body",
  "ZaIeDG": "Necessário. O valor com o qual a cadeia de caracteres pode começar.",
  "ZbX8xq": "Esta operação já foi excluída.",
  "ZnGRMP": "(UTC+07:00) Tomsk",
  "a3QJzO": "O esquema de saída será substituído e você não poderá voltar às alterações anteriores. Deseja prosseguir para alterar o esquema de saída?",
  "a64zhX": "Descartar",
  "a7j3gS": "Necessário. O número a ser dividido pelo Divisor.",
  "a7x6VI": "(UTC+08:00) Taipé",
  "aAXnqw": "Obrigatório. O número da ocorrência da substring a ser localizada.",
  "aGyVJT": "Necessário. O número de objetos a serem removidos da frente da Coleção. Deve ser um inteiro positivo.",
  "aH9SV7": "(UTC+05:00) Ashgabat, Tashkent",
  "aK4iLW": "Tratamento de Dados",
  "aL0Uut": "Função",
  "ajAro8": "Adicionar",
  "b9/1dK": "Valor",
  "bS5DyV": "(UTC+02:00) Kaliningrado",
  "bTrk+S": "Necessário. O objeto para verificar se é maior ou igual ao valor de comparação.",
  "bWBMhe": "Por padrão, as instâncias do Aplicativo Lógico são executadas ao mesmo tempo ou em paralelo. Este controle altera como as novas execuções são enfileiradas e não pode ser alteradas após a habilitação. Para executar o máximo de instâncias paralelas possível, deixe este controle desativado. Para limitar o número de execuções paralelas, ative este controle e selecione um limite. Para executar sequencialmente, selecione 1 como o limite.",
  "ba9yGJ": "Carregar mais",
  "bf7078": "Retorna o valor máximo na matriz de entrada de números",
  "bnStSJ": "(UTC+05:30) Chennai, Kolkata, Mumbai, Nova Délhi",
  "bx3qeC": "(UTC-03:00) Brasília",
  "bzF/qn": "Necessário. A coleção de onde obter os primeiros objetos de Contagem.",
  "c/+j08": "Fazer",
  "c1XmvN": "(UTC+13:00) Nucualofa",
  "c2XklE": "Pesquisar",
  "c3G/zq": "Retorna um objeto com uma propriedade definida com o valor fornecido",
  "c5/wGq": "selecionar saída",
  "c6XbVI": "painel",
  "cCYmTK": "Configuração",
  "cJm+ah": "Necessário. O valor com o índice a ser pesquisado.",
  "cT2MlP": "(UTC+11:00) Chokurdakh",
  "cVIZTQ": "(UTC +02:00) Trípoli",
  "ci6ex1": "Valor",
  "cj+kyo": "Cancelado",
  "cmTCsW": "Erro ao carregar o componente.",
  "cqiqcf": "Hora de início",
  "cr0UnG": "9",
  "cscezV": "Necessário. A coleção da qual ignorar os primeiros objetos de Contagem.",
  "d3bSQA": "Excluir comentário",
  "d4xMIx": "(UTC+02:00) Harare, Pretória",
  "dDYCuU": "Saiba mais",
  "dFInXP": "Selecionar",
  "dSTRb/": "Especifique o comportamento e os recursos para transferir conteúdo por HTTP. Mensagens grandes podem ser divididas em solicitações menores para o conector para permitir o carregamento de mensagens grandes. Os detalhes podem ser encontrados em http://aka.ms/logicapps-chunk#upload-content-in-chunks",
  "dUZi34": "(UTC+12:45) Ilhas Chatham",
  "dWFyfN": "Proteger entradas da operação.",
  "dWeRGU": "ícone de lápis",
  "dWx21B": "(UTC+11:00) Sakhalin",
  "daoo3l": "Conectado a {connectionName}.",
  "dgAu27": "(UTC-03:00) Groenlândia",
  "dhvk0u": "Retorna uma representação de cadeia de caracteres codificada em base 64",
  "dqgt9y": "Converter o parâmetro em um Booliano",
  "drM9Sl": "Retorna uma matriz de valores que corresponde ao nome da chave da saída da ação de dados do formulário ou codificada no formulário",
  "dsz+Ae": "Divide a cadeia de caracteres usando um separador",
  "e00zot": "Com que frequência deseja procurar por itens?",
  "e4Onhn": "Não especificado",
  "eGa1Wa": "(UTC+05:00) Ecaterimburgo",
  "eHgi14": "Obrigatório. O nome da variável cujo valor você deseja.",
  "eRvRWs": "Hora de início",
  "eT+b9W": "Necessário. O número pelo qual dividir o Dividendo.",
  "egLI8P": "Necessário. O índice de onde a subcadeia de caracteres começa no parâmetro 1.",
  "er+4Cd": "Selecione o esquema para o menu suspenso",
  "esOQ5p": "Nenhum valor correspondeu à sua pesquisa",
  "euC/DV": "Matriz",
  "f/lWTW": "Necessário. Os objetos para verificar se são nulos.",
  "f1j0to": "Opcional. O índice de onde interromper a extração da substring.",
  "fBQBw/": "Retornará true se o primeiro argumento for maior ou igual ao segundo",
  "faSDuD": "(UTC+04:00) Port Louis",
  "fg/34o": "Funções lógicas",
  "froV/0": "(UTC+04:30) Cabul",
  "ftwXvc": "Ignorado",
  "g0a4Qe": "Valor",
  "g1zwch": "Ampliar",
  "g4igOR": "Publicar",
  "g5mMuM": "(UTC-03:00) São Pedro e Miquelon",
  "gCXOd5": "URI",
  "gDDfek": "Retorna um carimbo de data/hora que é a hora atual mais o intervalo especificado.",
  "gDY9xk": "Retorna o resultado da divisão de dois números",
  "gF+0/N": "(UTC+02:00) Amã",
  "gIK0WG": "Necessário. Um valor booliano que determina qual valor a expressão deve retornar.",
  "gIc0YJ": "Nome da conexão",
  "gKq3Jv": "Anterior com falha",
  "gMhc5o": "Necessário. A cadeia de caracteres para ser combinada em uma única cadeia de caracteres.",
  "gQt/0f": "Funções de conversão",
  "gWRF8m": "Condições do Gatilho",
  "gg0j4S": "(UTC-06:00) Saskatchewan",
  "gu9o9z": "Quando usada dentro do loop, esta função retorna o índice de iteração atual do loop especificado.",
  "h1lQDa": "Insira ou cole um conteúdo JSON de amostra.",
  "hBLPXK": "(UTC-04:00) Georgetown, La Paz, Manaus, San Juan",
  "hN7iBP": "{seconds, plural, one {# segundo} other {# segundos}}",
  "hPM6iC": "Retorna o resultado da subtração de dois números",
  "hdnZ9Y": "Alt/Option + clique para baixar '{displayName}'",
  "hrbDu6": "Duração",
  "i/b3Ko": "Resposta Assíncrona",
  "i1cwra": "Refazer",
  "i4C4aB": "Rede",
  "iBlvhu": "Comentar",
  "iCSHJG": "Converte uma cadeia de caracteres em maiúsculas usando as regras de uso de maiúsculas da cultura invariável",
  "iEy9pT": "Dynamic content",
  "iJOIca": "Próximo",
  "iMicOQ": "Necessário. O URI a ser analisado.",
  "iRe/g7": "21",
  "iRjBf4": "Esta Ação tem testes configurados.",
  "iU1OJh": "Expandir",
  "iU5Fdh": "Funções de manipulação",
  "iUs7pv": "Cancelar",
  "iq+tiv": "11",
  "iql+jn": "{seconds}s",
  "iy8rNf": "Testar",
  "j1VU25": "(UTC+14:00) Ilha de Kiritimati",
  "j2MU0b": "Retorna um objeto com uma propriedade removida",
  "j39557": "Retorna o valor da variável especificada.",
  "jHHF/u": "Retorna um inteiro aleatório de um intervalo especificado, inclusivo somente na extremidade inicial.",
  "jKsMS6": "Necessário. A expressão que será negada.",
  "jMLmag": "Criar",
  "jQ0Aqj": "Necessário. O valor que é convertido em uma cadeia de caracteres.",
  "jVpanH": "Necessário. Uma cadeia de caracteres de entrada em base64.",
  "jcA3Ig": "Necessário. O nome da chave dos valores de dados do formulário a retornar.",
  "jfInxm": "Editar no JSON",
  "jgOaTX": "Não é possível gerar o esquema",
  "jjYA4u": "Formato de referência de conexão de manifesto sem suporte: '{referenceKeyFormat}'",
  "jsEMSu": "Caixa de ferramentas",
  "juR40n": "Duração",
  "k/oqFL": "Necessário. A cadeia de caracteres codificada em base64.",
  "k41+13": "Ignorado",
  "k5tGEr": "Sim",
  "kBw1WQ": "Adicionar Esquema de Entrada",
  "kDsud+": "(UTC-03:00) Caiena, Fortaleza",
  "kHcCxH": "{minutes}min {seconds}s",
  "kN6kce": "Retorna uma representação de cadeia de caracteres de uma cadeia de caracteres de base 64 de entrada",
  "kV/U0C": "Exibir minimapa",
  "kYivbS": "Download (Alt/Option + clique)",
  "kZCX7t": "Segunda-feira",
  "kZuYgD": "Retornará true se o primeiro argumento for menor que o segundo",
  "kc5Mui": "(UTC-02:00) Atlântico Central - Antiga",
  "keb4r1": "Retornará true se dois valores forem iguais",
  "kneb9/": "(UTC-12:00) Linha de Data Internacional Oeste",
  "knylNW": "Necessário. Este valor é o próximo inteiro após o número inteiro mais alto que poderia ser retornado.",
  "l36V56": "{hours} horas {minutes} minutos",
  "lFve22": "(UTC+01:00) Sarajevo, Skopje, Varsóvia, Zagreb",
  "lIPWQ6": "(UTC+07:00) Bancoc, Hanói, Jacarta",
  "lPTdSf": "Executar gatilho",
  "lV77P8": "Título",
  "lWjfm3": "Voltar",
  "lcVG4C": "foi ignorado",
  "lcxLiq": "Please enter a valid array",
  "lgs5sf": "Modo de execução sem estado:",
  "ljAOR6": "Abreviação de actions('actionName').outputs.body",
  "lztiwS": "Valor Real",
  "m7Y6Qf": "Testes",
  "m8Q61y": "Nome",
  "mGUdCO": "Retorna um carimbo de data/hora que é a hora atual menos o intervalo especificado.",
  "mGpKsl": "Retorna uma representação de cadeia de caracteres de um URI de dados",
  "mOr9ll": "A duração máxima em uma única solicitação de saída desta ação. Se a solicitação não terminar dentro desse limite após a execução de novas tentativas, a ação falhará.",
  "mPakaD": "A URL codifica a cadeia de caracteres de entrada",
  "mZCHKf": "(UTC+12:00) Anadyr, Petropavlovsk-Kamchatsky",
  "mZRMD9": "Necessário. A cadeia de caracteres a ser convertida em letras minúsculas. Se um caractere na cadeia de caracteres não tiver um equivalente em letras minúsculas, o caractere será incluído inalterado na cadeia de caracteres retornada.",
  "mjS/k1": "Limite os Aplicativos Lógicos para não incluir cabeçalhos de metadados de fluxo de trabalho na solicitação de saída.",
  "mx2IMJ": "13",
  "n+F7e2": "15",
  "n20T2h": "7",
  "n35O/+": "Necessário. O valor que é convertido em um número de ponto flutuante.",
  "nGds/r": "Necessário. O objeto para verificar se é menor ou igual ao valor de comparação.",
  "nHseED": "Necessário. O número de unidades de tempo que o horário desejado tem no futuro.",
  "nTA155": "Necessário. O nome da propriedade a ser removida.",
  "nZ4nLn": "Suprimir cabeçalhos de fluxo de trabalho",
  "ngsC44": "Necessário. O objeto para verificar se é menor que o objeto de comparação.",
  "nkk1mu": "Adiciona um número inteiro de minutos em um carimbo de data/hora de cadeia de caracteres passado",
  "ntiOaL": "Fechar",
  "nx25nq": "19",
  "o/0SEj": "Retorna o último elemento na matriz ou na cadeia de caracteres passada",
  "o14STH": "Necessário. O XML no qual avaliar a expressão XPath.",
  "o1HOyf": "{current_page} de {max_page}",
  "oAFcW6": "Necessário. O URI de dados para ser decodificado em uma representação binária.",
  "oLtwMw": "Transferência de Conteúdo",
  "oRvVIW": "(UTC+07:00) Krasnoyarsk",
  "oV0xQ9": "Insira o identificador de execução para abrir a execução",
  "ol+TkT": "(UTC-03:00) Salvador",
  "orhWzV": "Falha ao carregar o esquema. Tente novamente.",
  "oxH1L/": "(UTC-07:00) Chihuahua, La Paz, Mazatlán",
  "p/0r2N": "Necessário. O nome da chave do valor de dados do formulário a retornar.",
  "p16/4S": "Cabeçalhos",
  "p5tz8/": "(UTC+13:00) Samoa",
  "pC2nr2": "Inserir chave",
  "pIczsS": "Hora de término",
  "pOTcUO": "Necessário. Os valores a serem combinados em uma matriz.",
  "pRUJff": "Parâmetros",
  "pUeUDw": "(UTC+09:00) Osaka, Sapporo, Tóquio",
  "pXmFGf": "Converter a entrada em um valor do tipo Xml",
  "pYtSyE": "Necessário. O número pelo qual dividir o Dividendo. Após a divisão, o resto é obtido.",
  "pcuZKB": "Retorna uma única matriz ou um único objeto que tem elementos comuns entre as matrizes ou os objetos passados. Os parâmetros para a função podem ser um conjunto de objetos ou um conjunto de matrizes (não uma mistura deles). Se houver dois objetos com o mesmo nome, o último objeto com esse nome aparecerá no objeto final.",
  "pozypE": "Corta o espaço em branco à esquerda e à direita de uma cadeia de caracteres",
  "pr9GwA": "Atualizar",
  "ptkf0D": "Segurança",
  "q/+Uex": "Retorna um nó XML, um conjunto de nós ou um valor como JSON da expressão XPath fornecida",
  "q2OCEx": "Necessário. O valor a ser atribuído à propriedade.",
  "q2w8Sk": "Converter o parâmetro em uma cadeia de caracteres",
  "q87X20": "Adiciona um número inteiro de segundos em um carimbo de data/hora de cadeia de caracteres passado",
  "q9hf8i": "(UTC+04:00) Astrakhan, Ulyanovsk",
  "qGfwxW": "Identidade gerenciada",
  "qJpnIL": "Verifica se a cadeia de caracteres termina com um valor (não diferencia maiúsculas de minúsculas, cultura invariável)",
  "qPUX59": "é bem-sucedido",
  "qQoQFv": "Conexão inválida.",
  "qSejoi": "Retornará true se o primeiro argumento for menor ou igual ao segundo",
  "qSt0Sb": "Obrigatório",
  "qUWBUX": "{days, plural, one {# dia} other {# dias}}",
  "qc5S69": "Retorna o número de elementos em uma matriz ou cadeia de caracteres",
  "qnI4Y1": "Necessário. O valor que é convertido em um inteiro.",
  "qq/bq0": "(UTC+09:00) Yakutsk",
  "qrxi0L": "A resposta assíncrona permite que um Aplicativo Lógico responda com um 202 (Aceito) para indicar que a solicitação foi aceita para processamento. Um cabeçalho de localização será fornecido para recuperar o estado final.",
  "r1FQhf": "(UTC+01:00) Windhoek",
  "r43nMc": "Desfazer",
  "r8aZXs": "Permite que uma expressão derive seu valor de outros pares nome-valor JSON ou da saída da ação de runtime",
  "r9SVE4": "Int",
  "rAyuzv": "Não",
  "rCl53e": "Título do Cartão",
  "rDt4Iu": "A conexão é inválida",
  "raBiud": "Necessário. Ou uma matriz de valores para encontrar o valor máximo ou o primeiro valor de um conjunto.",
  "rcz4w4": "Retorna uma representação codificada no URI de um valor",
  "rjyBPU": "Expression",
  "rstpaK": "(UTC-06:00) Hora Central (EUA e Canadá)",
  "s5RV9B": "Retorna o dia do componente de ano de um carimbo de data/hora de cadeia de caracteres",
  "s7nGyC": "Excluir",
  "sDkAVZ": "Retorna uma matriz de valores que corresponde ao nome da chave da saída do gatilho de dados do formulário ou codificado no formulário",
  "sFwHQc": "Cancelar a criação de uma conexão",
  "sW47JR": "Grau de Paralelismo",
  "sZ0G/Z": "Necessário. Uma cadeia de caracteres contendo a unidade de tempo especificada no intervalo para adicionar.",
  "sbPZ9S": "Necessário. A coleção para verificar se está vazia.",
  "scmyvO": "Tempo limite da ação",
  "sfJTHV": "Necessário. O número a ser removido do Diminuendo.",
  "shF9tZ": "Chave",
  "siYGSo": "(UTC+02:00) Beirute",
  "soqP+Z": "Retornará true se um dos parâmetros for true",
  "ss5JPH": "Novo parâmetro",
  "t+XCkg": "Necessário. Uma cadeia de caracteres que contém o nome do fuso horário de destino. Consulte https://msdn.microsoft.com/en-us/library/gg154758.aspx para obter detalhes.",
  "t5CdhT": "Carregue ou selecione um esquema de entrada a ser usado no mapa.",
  "tE7Zam": "Retorna a URL para invocar o gatilho ou a ação",
  "tELkSC": "(UTC-06:00) Guadalajara, Cidade do México, Monterrey",
  "tImHz/": "{days}d {hours}h",
  "tLZ9Sh": "Necessário. O índice da parte a recuperar.",
  "tMRPnG": "Essa função fornece detalhes do próprio fluxo de trabalho em runtime",
  "tNoZx2": "Tipo",
  "tP+5fA": "(UTC+06:00) Novosibirsk",
  "tVmUCd": "Disparar",
  "tZj2Xn": "Retornará true se o primeiro argumento for maior que o segundo",
  "taPCmY": "Necessário. O número de horas a adicionar. Pode ser negativo para subtrair horas.",
  "teZwo6": "(UTC+10:00) Hobart",
  "tsmuoF": "Nome de Exibição",
  "tu8I7j": "Operações",
  "u/KSPz": "(UTC-04:00) Santiago",
  "u6Gdft": "(UTC+04:00) Abu Dhabi, Mascate",
  "uN4zFU": "OK",
  "uR9WuI": "Necessário. As coleções a serem avaliadas. Um objeto que aparece em qualquer uma das coleções também aparece no resultado.",
  "uRurmg": "(UTC+10:00) Guam, Port Moresby",
  "uUlBZ8": "Adiciona um número inteiro de horas em um carimbo de data/hora de cadeia de caracteres passado",
  "uXJdAh": "Search dynamic content",
  "uZH8Qs": "Limite a duração máxima entre as repetições e as respostas assíncronas para esta ação. Observação: isso não altera o tempo limite da solicitação de uma única solicitação.",
  "uc/PoD": "Necessário. O número de unidades de tempo que o horário desejado tem no passado.",
  "uczA5c": "Necessário. A cadeia de caracteres que pode conter o valor.",
  "udNlco": "(UTC-11:00) Tempo Universal Coordenado -11",
  "ui7GCl": "16",
  "unMaeV": "Variáveis",
  "urAHv1": "4",
  "ut5Med": "Valor Padrão",
  "uzsleE": "Cria uma matriz usando os parâmetros",
  "v39HKj": "Gera uma GUID (Cadeia de Caracteres Globalmente Exclusiva)",
  "vD2lQy": "(UTC-04:00) Assunção",
  "vEBhDX": "Retorna o último índice de um valor em uma cadeia de caracteres (não diferencia maiúsculas de minúsculas, cultura invariável)",
  "vLXCIR": "Botão para gerenciar o estado da alternância",
  "vQcQkU": "Necessário. O valor com o qual a cadeia de caracteres pode terminar.",
  "vSlNPe": "Excluir",
  "vXwYXe": "(UTC+06:00) Astana",
  "va40BJ": "Necessário. O nome da ação cujas saídas você deseja.",
  "vb/okJ": "(UTC+02:00) Cairo",
  "vcBAuU": "atingiu o tempo limite",
  "vr70Gn": "Crie uma conexão para {connectorName}.",
  "vrYqUF": "Inserir valor personalizado",
  "vwH/XV": "Criar parâmetro",
  "vz2gZC": "Propriedades do Fluxo de Trabalho",
  "w5Hhig": "Domingo",
  "w9OL8U": "Ajuste de página",
  "wEaGWn": "Subtrai um número inteiro de uma unidade de tempo especificada de uma cadeia de caracteres passada pelo carimbo de data/hora",
  "wF7C+h": "Cancelar",
  "wFCkpM": "Necessário. Ou uma matriz de valores para encontrar o valor mínimo ou o primeiro valor de um conjunto.",
  "wHYQyg": "Tempo Limite Expirado",
  "wQcEXt": "Necessário. A cadeia de caracteres que será pesquisada para o parâmetro 2 e atualizada com o parâmetro 3, quando o parâmetro 2 for encontrado no parâmetro 1.",
  "wQsEwc": "Necessário. O comprimento da subcadeia de caracteres.",
  "wV3Lmd": "Clique para excluir o item",
  "wWVQuK": "Retorna um valor especificado considerando se a expressão resultou em true ou false",
  "wmDUGV": "Converte uma cadeia de caracteres que o carimbo de data/hora passou de um fuso horário de origem para UTC",
  "wmw/ai": "Retorna uma única matriz ou um único objeto com todos os elementos que estejam na matriz ou no objeto passado para essa função",
  "woJQhv": "URL de Retorno de Chamada:",
  "x+6ccf": "Quarta-feira",
  "x0or2o": "Necessário. A coleção para a qual obter o comprimento.",
  "xFQXAI": "Ctrl + Z",
  "xJ6vjn": "Retorna uma representação de cadeia de caracteres codificada no URI",
  "xOAOHM": "Entrada do Editor",
  "xQQ9ko": "Limite",
  "xV/oyK": "Necessário. O nome da propriedade nova ou existente.",
  "xYyPR8": "Retorna o caminho de um URI. Se o caminho não for especificado, retornará '/'",
  "xZhieP": "(UTC+05:00) Islamabad, Karachi",
  "xb/DIr": "(UTC+12:00) Tempo Universal Coordenado +12",
  "xt5TeT": "Os parâmetros são compartilhados entre fluxos de trabalho em um Aplicativo Lógico.",
  "xwEX2/": "Valor",
  "y3AZQB": "Necessário. O objeto para comparar a igualdade.",
  "y6BcVN": "Necessário. A cadeia de caracteres da qual escapar caracteres não seguros da URL.",
  "yBrsFJ": "Necessário. O valor que é convertido em uma matriz.",
  "yIZP4R": "(UTC-10:00) Havaí",
  "yOkPGx": "logotipo do {connectorName}",
  "yVh9kr": "8",
  "yoCi15": "Selecione uma conexão existente ou crie uma nova.",
  "yph4eq": "(UTC+01:00) Belgrado, Bratislava, Budapeste, Liubliana, Praga",
  "yqRrQ/": "Funções de data e hora",
  "yxsn7s": "(UTC +00:00h) Casablanca",
  "yyYtZV": "Gateway de conexão",
  "z3VuE+": "Menu",
  "z4YYlQ": "Insira um valor padrão para o parâmetro.",
  "zBMVKg": "Obrigatório. O valor que é convertido em um número decimal.",
  "zCsGWP": "Inserir valor",
  "zIDVd9": "Necessário. A cadeia de caracteres que é convertida em um valor de tipo nativo.",
  "zUgja+": "Limpar valor personalizado",
  "zbtUQ/": "(UTC+08:30) Pyongyang",
  "zcZpHT": "Converte uma cadeia de caracteres, opcionalmente com uma localidade e um formato para uma data",
  "zggBvC": "(UTC+03:00) Nairóbi",
  "ziYCiA": "Resumo",
  "zjDJwP": "Flutuante",
  "znGyyU": "Adiciona um número inteiro de uma unidade de tempo especificada a uma cadeia de caracteres passada pelo carimbo de data/hora",
  "zxe9hh": "Necessário. O número de minutos a adicionar. Pode ser negativo para subtrair minutos."
}