{
  "+1GH4O": "OK",
  "+W9fkq": "(UTC+08:00) Kuala Lumpur, Singapur",
  "+dlOgj": "(UTC-05:00) Haiti",
  "+g+mch": "Gibt den Text für einen Teil in einer mehrteiligen Ausgabe einer Aktion zurück.",
  "+iMTt7": "Markieren, um diese Verbindung auszuwählen",
  "+lpuMl": "Erforderlich. Der zurückzugebende Wert, falls der Ausdruck \"falsch\" ist.",
  "+xiT4Q": "Paginierung",
  "/AtN16": "(UTC+09:30) Darwin",
  "/B2CTz": "(UTC+08:00) Peking (Beijing), Chongqing, Hongkong (SAR), Ürümqi",
  "/I/U8L": "Textkörper",
  "/Igb36": "(UTC+10:00) Brisbane",
  "/NDLmg": "Wartet",
  "/QqADs": "Gibt die Elemente im Array beginnend bei Index \"Anzahl\" zurück.",
  "/ULFwg": "Verbindung ändern",
  "/VcZ9g": "Dieser Connector verfügt über mehrere Versionen, ist integriert und wird in Azure gehostet. Verwenden Sie integrierte Features für optimale Leistung, Authentifizierung mit Verbindungszeichenfolgen und andere Features. Verwenden Sie „in Azure gehostet“ für andere Authentifizierungsoptionen.",
  "/WW7If": "TRUE",
  "/doURb": "Eingabe in Array konvertieren",
  "/qchXQ": "Erforderlich. Die Sammlung, aus der Elemente verknüpft werden sollen.",
  "/qu3zt": "0",
  "/rjP4U": "(UTC) Koordinierte Weltzeit",
  "/sMQhI": "(UTC-05:00) Indiana (Ost)",
  "/ut0u7": "Gibt die ersten Count Elemente aus dem übergebenen Array oder aus der übergebenen Zeichenfolge zurück.",
  "07ZsoY": "Gibt den Anfang der Stunde an einen übergebenen Zeichenfolgen-Zeitstempel zurück.",
  "09B9CU": "Gibt die URL zum Auslösen eines Triggers oder einer Aktion zurück. Hinweis: Diese Funktion kann nur in einem httpWebhook und einem apiConnectionWebhook verwendet werden, nicht jedoch in manual, recurrence, http oder apiConnection.",
  "09oqLb": "(UTC+04:00) Baku",
  "0FzNJV": "Erforderlich. Die Base64-codierte Zeichenfolge.",
  "0GqNGo": "URL decodiert die Eingabezeichenfolge.",
  "0JTHTZ": "Ausführungsmenü anzeigen",
  "0KMjv6": "Nachverfolgung",
  "0R2D5l": "Gibt eine Binärdarstellung einer URI-codierten Zeichenfolge zurück.",
  "0Vzp0l": "Reduzieren",
  "0ZlNtf": "Erfolgreich mit Wiederholungen",
  "0hxr5j": "(UTC-05:00) Chetumal",
  "0i/6TR": "Erforderlich. Die Zeichenfolge, die in Großbuchstaben konvertiert werden soll. Wenn für ein Zeichen in der Zeichenfolge keine Entsprechung in Großbuchstaben vorhanden ist, wird das Zeichen unverändert in die zurückgegebene Zeichenfolge übernommen.",
  "0meqK1": "(UTC-05:00) Bogota, Lima, Quito, Rio Branco",
  "0p+pJq": "Gibt den Rest nach der Division der beiden Zahlen zurück (Modulo).",
  "0qV0Qe": "Erforderlich. Die Zeichenfolge, die möglicherweise den Wert enthält.",
  "0uj1Li": "Gibt eine Binärdarstellung einer Eingabedaten-URI-Zeichenfolge zurück.",
  "0y5eia": "Weitere Befehle",
  "1+Z8n9": "Erforderlich. Der Daten-URI, der in die Zeichenfolgendarstellung konvertiert werden soll.",
  "109OPL": "Gibt den Port aus einem URI zurück. Falls der Port nicht angegeben ist, wird der Standardport für das Protokoll zurückgegeben.",
  "14lYtE": "18",
  "1A1P5b": "Kommentar",
  "1D047X": "Erforderlich. Der Wert, der in XML konvertiert werden soll.",
  "1ED/HW": "Alle Versionen anzeigen",
  "1Fn5n+": "Erforderlich. Die URI-codierte Zeichenfolge.",
  "1NBvKu": "Parameterargument in Gleitkommazahl konvertieren",
  "1Ogj/V": "(UTC+02:00) Jerusalem",
  "1R6Vaa": "{count, plural, one {# Element stimmt überein.} =0 {keine Elemente stimmen überein.} other {# Elemente stimmen überein.}}",
  "1TE0e8": "Erforderlich. Der Wert, dessen Index durchsucht werden soll.",
  "1VRGCF": "Geben Sie mindestens einen Ausdruck an, der zum Auslösen des Triggers den Wert TRUE aufweisen muss.",
  "1X4U/1": "Codeansicht anzeigen",
  "1ZDLZA": "Weitere Informationen",
  "1ejxkP": "Sichere Eingaben",
  "1htSs7": "Aus",
  "1jhzOM": "Erforderlich. Das Objekt, bei dem geprüft wird, ob es kleiner als der Vergleichswert ist.",
  "1uGBLP": "5",
  "1zgFh1": "Schließen",
  "1zmMYu": "(UTC-04:00) Caracas",
  "23fENy": "Gibt eine Binärdarstellung einer Base64-codierten Zeichenfolge zurück.",
  "23szE+": "Erforderlich. Der Wert, der in einen Daten-URI konvertiert werden soll.",
  "23uZn1": "Globale Suche",
  "2Cdt4p": "Aktivieren Sie die aufgeteilte Ausführung, um für jedes Element im ausgewählten Array eine Instanz des Workflows zu starten. Jede Instanz kann auch eine eigene Nachverfolgungs-ID aufweisen.",
  "2K2fAj": "Endzeit",
  "2NYPLt": "(UTC-03:30) Neufundland",
  "2Noh96": "17",
  "2b1yD3": "(UTC+12:00) Auckland, Wellington",
  "2cVEMV": "Gibt einen einzelnen Wert zurück, der dem Schlüsselnamen aus der form-data- oder form-encoded-Aktionsausgabe entspricht.",
  "2gzGrJ": "Erforderlich. Der Name der Aktion mit einer form-data- oder form-encoded-Antwort.",
  "2ri1Kf": "(UTC+02:00) Damaskus",
  "2tTQ0A": "Ein",
  "2wJZkB": "Empty add dynamic content button",
  "2xhbE1": "(UTC+11:00) Magadan",
  "33+WHG": "Bezeichner",
  "3BZnxY": "Dynamischen Inhalt hinzufügen",
  "3FoqCK": "(UTC+04:00) Tiflis",
  "3NhwIJ": "Erforderlich. die Trennlinie.",
  "3O0i4j": "There is no content available",
  "3PgHCT": "(UTC+02:00) Chișinău",
  "3TD2V5": "(UTC+06:00) Dhaka",
  "3X/ZDK": "Laden Sie ein Ausgabeschema hoch, das für Ihre Zuordnung verwendet werden soll, oder wählen Sie eines aus.",
  "3afjx+": "(UTC+09:00) Chita",
  "3jlz+B": "(UTC+03:30) Teheran",
  "3kI7xF": "Fehlerhaft",
  "3qG1VT": "Nachverfolgte Eigenschaften",
  "3rzrWf": "Erforderlich. Das Objekt, aus dem die Eigenschaft entfernt werden soll.",
  "3vCCY7": "Erforderlich. Hiermit wird der Zahlenwert einer festgelegten Zeiteinheit angegeben, die abgezogen werden soll.",
  "3vqfeV": "3",
  "3wagjT": "Eingabe auswählen",
  "4/kJ8D": "(UTC+04:00) Eriwan",
  "47kOXr": "Erforderlich. Die niedrigste ganze Zahl, die zurückgegeben werden kann.",
  "4BrA0z": "Erforderlich. Die Anzahl der zu addierenden Tage. Kann negativ sein, um Tage zu subtrahieren.",
  "4Q7WzU": "Neue Verbindung hinzufügen",
  "4XdZNj": "(UTC+01:00) West-Zentralafrika",
  "4YKQAF": "Erforderlich. Hiermit wird die im Intervall festgelegte Zeiteinheit angegeben.",
  "4c0uPQ": "Erforderlich. Der Name des Parameters, dessen Werte Sie erhalten möchten.",
  "4cVuMw": "Kommentare können nur beim Bearbeiten der Eingaben für einen Schritt hinzugefügt werden.",
  "4j2MEv": "Minimap umschalten",
  "4pm5yw": "Schaltfläche zum Hinzufügen dynamischer Inhalte, wenn TokenPicker ausgeblendet ist",
  "4vcnOA": "Gibt den Mindestwert im Eingabearray von Zahlen zurück.",
  "4vmGh0": "Dienstanforderungs-ID",
  "4wavwk": "Führung/Tutorial",
  "4wjJs0": "14",
  "53PSgA": "Das Eingabeschema wird ersetzt und Sie können nicht mehr zu früheren Änderungen zurückgehen. Möchten Sie mit der Änderung des Eingabeschemas fortfahren?",
  "5J7j9k": "Erforderlich. Der XPath-Ausdruck, der ausgewertet werden soll.",
  "5aa76N": "Gibt das erste Element im übergebenen Array oder in der übergebenen Zeichenfolge zurück.",
  "5b0sKi": "Gibt TRUE zurück, wenn ein Objekt, ein Array oder eine Zeichenfolge leer ist.",
  "5cPiWA": "Erforderlich. Der Name der Schleife, deren Element Sie abrufen möchten.",
  "5qzZMo": "Wird geladen...",
  "5rkegy": "Parameter löschen",
  "6+RwRp": "Hybridconnector",
  "63/zYN": "Erforderlich. Das Objekt, bei dem geprüft wird, ob es größer als der Vergleichswert ist.",
  "65FlWi": "(UTC+08:45) Eucla",
  "6XR3FS": "(UTC+09:30) Adelaide",
  "6jiO7t": "Ausführung anzeigen",
  "6jsWn/": "Erforderlich. Die Sammlung, in der gesucht werden soll.",
  "6kSpHL": "Erforderlich. Der Name der Aktion mit einer mehrteiligen Antwort.",
  "6oqk+A": "Zurück",
  "6pd1bE": "(UTC-07:00) Arizona",
  "6qkBwz": "Erforderlich. Die Zahl, mit der Multiplikand 2 multipliziert werden soll.",
  "7GSk99": "OK",
  "7KxCGX": "(UTC+10:30) Lord-Howe-Insel",
  "7QymrD": "Erforderlich. Die Zeichenfolge, aus der die Teilzeichenfolge entnommen wird.",
  "7aJqIH": "Optional. Das Gebietsschema, das bei der Formatierung verwendet werden soll (standardmäßig \"en-US\").",
  "7k9jXx": "Statuscode",
  "7lnElz": "Gibt die Anzahl von Zeiteinheiten (Intervall von 100 Nanosekunden) seit dem 1. Januar 0001 00:00:00 UT eines Zeichenfolgen-Zeitstempels zurück.",
  "7lvqST": "Ungültig",
  "7yEdSt": "Mehr anzeigen",
  "7yFLpB": "URL kopieren",
  "7zzPsK": "Erforderlich. Die Zeichenfolge, die möglicherweise den Wert enthält.",
  "8CWFEh": "Erforderlich. Der zurückzugebende Wert, falls der Ausdruck \"wahr\" ist.",
  "8DFwxH": "Gibt eine formatierte Zahlenzeichenfolge zurück.",
  "8FjOSh": "Erforderlich. Das Objekt, bei dem geprüft wird, ob es größer oder gleich dem Vergleichsobjekt ist.",
  "8JEHiY": "Samstag",
  "8JFxmV": "Ausgabeschema hinzufügen",
  "8L+oIz": "Der Designer kann aufgrund mehrerer Trigger in der Definition nicht gerendert werden.",
  "8U0KPg": "Erforderlich. Die als URI zu codierende Zeichenfolge.",
  "8Y5xpK": "Donnerstag",
  "8j+a0n": "Beim asynchronen Muster fährt die Logic Apps-Engine mit dem Abruf der im Adressheader der Antwort angegebenen URL fort, bis ein Endstatus erreicht ist, sofern der Remoteserver mit einer 202-Antwort (Akzeptiert) signalisiert, dass die Anforderung zur Verarbeitung akzeptiert wird.",
  "8pPivj": "(UTC+11:00) Norfolkinsel",
  "8to63i": "Eingabeschema",
  "8ubEPi": "Anforderungsoptionen",
  "8wlfdo": "Unterdrücken von Workflowheadern bei der Antwort",
  "8wr0zO": "Fügt einem übergebenen Zeichenfolgen-Zeitstempel eine ganze Zahl von Tagen hinzu.",
  "9/UeTh": "Gibt ein einzelnes Array oder Objekt zurück, das gemeinsame Elemente zwischen übergebenen Arrays oder Objekten aufweist.",
  "9/vdrb": "(UTC+07:00) Hovd",
  "949s+r": "(UTC+08:00) Ulan-Bator",
  "99vsJy": "Connector",
  "9EmN2M": "Abbrechen",
  "9JuvQ4": "Gibt einen Daten-URI eines Werts zurück.",
  "9Jv3+1": "Gibt ein Objekt mit einem zusätzlichen Eigenschaft-Wert-Paar zurück.",
  "9SuA/E": "12",
  "9djnqI": "Gibt das Ergebnis aus der Addition der beiden Zahlen zurück.",
  "9mWdNA": "Ausgabeschema auswählen",
  "9pdXmX": "(UTC+01:00) Amsterdam, Berlin, Bern, Rom, Stockholm, Wien",
  "9pl7QP": "(UTC-04:00) Atlantik-Zeit (Kanada)",
  "9u/Ae3": "Gibt TRUE zurück, wenn beide Parameter TRUE sind.",
  "AHB418": "Filteraktionen",
  "AIL7WX": "(UTC+02:00) Gaza, Hebron",
  "ALImBL": "(UTC+00:00) Monrovia, Reykjavik",
  "ANbEeQ": "Erforderlich. Der Name der Aktion, deren Werte Sie erhalten möchten.",
  "AO6T9u": "Fertig",
  "AYaqW/": "(UTC+06:30) Yangon (Rangun)",
  "ArTh0/": "Erforderlich. Die Zeichenfolge, die als Base64-Darstellung codiert werden soll.",
  "B/JzwK": "{actionCount, plural, one {# Aktion} =0 {0 Aktionen} other {# Aktionen}}",
  "B2s0iG": "Erforderlich. Der Index des abzurufenden Teils.",
  "B59BCg": "No dynamic content available",
  "BAgRzO": "(GMT-08:00) Koordinierte Weltzeit-08",
  "BBD8Em": "Schlüssel",
  "BCAnZP": "Hiermit wird entweder ein einzelnes Zeichen als Formatbezeichner oder ein benutzerdefiniertes Formatmuster angegeben, das festlegt, wie der Wert dieses Zeitstempels formatiert werden soll. Wenn kein Format angegeben wird, wird das ISO 8601-Format (\"o\") verwendet.",
  "BHe7qY": "Erforderlich. Die URI-codierte Zeichenfolge.",
  "BKL0ZG": "Startzeit",
  "BQCPY7": "Erforderlich. Die Zeichenfolge, aus der die URL-unsicheren Zeichen decodiert werden sollen.",
  "BSHFiw": "(UTC+08:00) Perth",
  "BVOUxP": "(UTC-05:00) Havanna",
  "Bn8iTS": "Zustandstyp:",
  "BuYrD3": "Ein einzelner Formatspezifizierer, der angibt, wie der Wert dieser GUID formatiert werden soll.",
  "BxITRH": "Erforderlich. Das Objekt, bei dem geprüft wird, ob es größer als das Vergleichsobjekt ist.",
  "C4NQ1J": "Hiermit werden die im Schwellenwert angegebenen Elemente gemäß Fortsetzungstoken abgerufen. Aufgrund der Seitengröße des Connectors überschreitet die zurückgegebene Anzahl möglicherweise den Schwellenwert.",
  "CG772M": "Verbindung erforderlich",
  "Cy9qeQ": "(UTC+02:00) Helsinki, Kiew, Riga, Sofia, Tallinn, Wilna",
  "D+Ptnq": "Gibt Pfad und Abfrage aus einem URI zurück.",
  "D1lgsT": "Erforderlich. Die Zeichenfolge, aus der führende und nachstehende Leerzeichen entfernt werden sollen.",
  "DGMwU4": "Beispielnutzdaten zum Generieren eines Schemas verwenden",
  "DZZ3fj": "Dauer",
  "DfS13/": "(UTC-10:00) Aleuten-Inseln",
  "DuXV2M": "(UTC-01:00) Azoren",
  "DyYcJZ": "Ausführen nach",
  "DysO/Q": "STRG+Y",
  "E9OS+9": "(GMT-09:00) Koordinierte Weltzeit-09",
  "ECZC6Y": "Konvertiert den Parameter in eine Dezimalzahl",
  "ERAWZA": "Antwort",
  "EYqGxA": "(UTC+02:00) Athen, Bukarest",
  "EZz5q7": "Erforderlich. Der Index, an dem mit dem Extrahieren des Substrings begonnen werden soll.",
  "EdzoIs": "1",
  "Eqgm4v": "(UTC-05:00) Eastern Time (USA und Kanada)",
  "ExaACE": "Anzeigename der Verbindung",
  "F3IDl8": "Erforderlich. Hiermit wird der Zahlenwert einer festgelegten Zeiteinheit angegeben, die hinzugefügt werden soll.",
  "F489Vg": "(UTC+08:00) Irkutsk",
  "FDF4Qb": "Gibt einen Parameterwert zurück, der in der Definition definiert ist.",
  "FDWfqM": "Sichere Ausgaben",
  "FGS2fS": "ist fehlerhaft",
  "FHsP9y": "(UTC+05:45) Kathmandu",
  "FIT7i0": "20",
  "FN5zHQ": "Gibt einen Abschnitt einer Zeichenfolge zurück, die durch den Startindex und den Endindex definiert wird.",
  "FNbA9+": "Erweitern",
  "FS+/Tb": "Gibt den Text für einen Teil in einer mehrteiligen Ausgabe des Triggers zurück.",
  "FUhNu4": "Teilen bei",
  "FUuFlC": "Standard",
  "FVavKy": "Gibt den Anfang des Tags an einen übergebenen Zeichenfolgen-Zeitstempel zurück.",
  "FXC0Zi": "(UTC+03:00) Bagdad",
  "FXLR5M": "{hours, plural, one {# Stunde} other {# Stunden}}",
  "FemgEF": "Abbrechen",
  "Fgq3Db": "Erforderlich. Die Sammlung, aus der das letzte Objekt entnommen werden soll.",
  "Fh2HDb": "Gibt den ersten Index eines Werts innerhalb einer Zeichenfolge zurück (Groß-/Kleinschreibung nicht relevant, invariante Kultur).",
  "FiyQjU": "2",
  "FslNgF": "Status",
  "G/CC5/": "Ungültiges „Aufteilung auf“-Format in „{splitOn}“.",
  "G0XYrd": "Erforderlich. Die Zeichenfolge, die möglicherweise den Wert enthält.",
  "GAY7b8": "Gibt die Abfrage aus einem URI zurück.",
  "GLd3MU": "Erforderlich. Das Objekt, das in der Within-Sammlung gesucht werden soll.",
  "GYvF54": "Referenzierende Funktionen",
  "GcG0qf": "Gibt TRUE zurück, wenn die Parameter FALSE sind.",
  "Gi72X5": "Weniger anzeigen",
  "Gmya+V": "Nicht verfügbar",
  "GreYWQ": "Geben Sie den Parameternamen ein.",
  "GtDOFg": "Auswahl abbrechen",
  "GzQQqH": "Array",
  "H17jEE": "URI-Analysefunktionen",
  "H1wnHr": "Erforderlich. Die zu segmentierende Zeichenfolge.",
  "H8bEUn": "Erforderlich. Die Zahl, von der der Subtrahend abgezogen wird.",
  "HDqP2g": "Erforderlich. Der Schlüsselname des zurückzugebenden Formulardatenwerts.",
  "HQ8/tk": "Schaltfläche zum Hinzufügen von dynamischem Inhalt, wenn TokenPicker angezeigt ist",
  "HXLutF": "Schlüssel",
  "HfrUId": "Wählen Sie eine Karte aus, um den Inhalt anzuzeigen.",
  "IA+Ogm": "22",
  "IPbBB2": "(UTC+12:00) Fidschi",
  "IQyOth": "If available, dynamic content is automatically generated from the connectors and actions you choose for your flow.",
  "IUE/lQ": "(UTC-01:00) Cabo Verde Is.",
  "IW2MjQ": "Hiermit wird ein aus einem UTC-Wert übergebener Zeichenfolgen-Zeitstempel in eine Zielzeitzone konvertiert.",
  "IjZFjQ": "(UTC+07:00) Barnaul, Gorno-Altaisk",
  "IlY1Lj": "Zurück zum Browsen",
  "IngtMG": "Eingabeschema auswählen",
  "Ip7Iax": "Gibt den Index des n-ten Vorkommens eines Werts innerhalb einer Zeichenfolge zurück (keine Unterscheidung nach Groß-/Kleinschreibung, invariante Kultur)",
  "IpVwYT": "Gibt das erste Objekt in den übergebenen Argumenten zurück, das nicht NULL lautet.",
  "J/Kz1j": "Asynchrones Muster",
  "J5/7vN": "Konvertiert eine Zeichenfolge anhand der Groß-/Kleinschreibregeln der invarianten Kultur in Kleinbuchstaben.",
  "JErLDT": "Löschen",
  "JNQHws": "Erforderlich. Eine Zeichenfolge, die die Zeit enthält.",
  "JSfWJ0": "Erforderlich. Der Wert, der in einen booleschen Wert konvertiert wird.",
  "JWl/LD": "Neues Element hinzufügen",
  "Jaz3EC": "Hiermit wird ein aus einer Quellzeitzone übergebener Zeichenfolgen-Zeitstempel in eine Zielzeitzone konvertiert.",
  "JbgTET": "Methode",
  "Ji6663": "Gibt TRUE zurück, wenn ein Wörterbuch einen Schlüssel enthält, wenn ein Array einen Wert enthält oder wenn eine Zeichenfolge eine Unterzeichenfolge enthält.",
  "JjTfC7": "Erforderlich. Die Zahl, die formatiert werden soll.",
  "JnlcZQ": "Name:",
  "JpthWY": "(UTC-03:00) Montevideo",
  "Jq2Y/o": "Erforderlich. Die numerische Formatzeichenfolge.",
  "JzqgNM": "Legen Sie die Nachverfolgungs-ID für die Ausführung fest. Bei aufgeteilten Ausführungen gilt diese Nachverfolgungs-ID für die initiierende Anforderung.",
  "K50znc": "Erforderlich. Das Objekt, dem eine neue Eigenschaft hinzugefügt werden soll.",
  "K5FFic": "Datei für Upload auswählen",
  "K90YEU": "Gibt eine Teilmenge von Zeichen aus einer Zeichenfolge zurück.",
  "KUw9iC": "Ausgabeschema",
  "KX1poC": "{actionCount, plural, one {# Fall} =0 {0 Fälle} other {# Fälle}}",
  "Khc8lS": "(UTC-09:30) Marquesasinseln",
  "KlvTze": "(UTC+05:30) Sri Jayawardenepura",
  "KoBDbT": "(UTC-02:00) Koordinierte Weltzeit -02",
  "Kw3bWO": "(UTC+02:00) Istanbul",
  "L+PY+j": "Erforderlich. Die Anzahl von Objekten, die aus der Sammlung entnommen werden sollen. Muss eine positive ganze Zahl sein.",
  "L0UAzs": "Gibt die Wochentagkomponente eines Zeichenfolgen-Zeitstempels zurück.",
  "L4RJF0": "Es gibt keine Ergebnisse für Ihre Suche.",
  "LCUU5q": "Warnung",
  "LJmfmK": "Mehr anzeigen",
  "LMB8am": "Wird erstellt...",
  "LOwePI": "Ungültiger Typ des „Aufteilung auf“-Werts „{splitOn}“. „Aufteilung auf“ nicht in Array.",
  "LS8rfZ": "Gibt das Schema aus einem URI zurück.",
  "LZm3ze": "Parallelen Branch hinzufügen",
  "Lft/is": "Neu hinzufügen",
  "LlYz9c": "Mehr anzeigen",
  "LoGUT3": "Bei Verwendung innerhalb einer for-each-Schleife gibt diese Funktion das aktuelle Element der angegebenen Schleife zurück.",
  "LpPNAD": "Hinzufügen",
  "Lub7NN": "Erforderlich. Die Ausdrücke, die TRUE sein können.",
  "LvpxiA": "Gateway",
  "Lwe7tQ": "(UTC+00:00) Dublin, Edinburgh, Lissabon, London",
  "M0HMjE": "Kommentar hinzufügen",
  "M48CGd": "(UTC+11:00) Salomonen, Neukaledonien",
  "M6U2LE": "Die Parameter werden gespeichert, wenn der Workflow gespeichert wird. Sie können sie hier bearbeiten, bevor Sie sie speichern oder nach dem Speichern auf der Parameterseite bearbeiten.",
  "M8Aqm4": "(Optional) Der Name der bereichsbezogenen Aktion, in der die Eingaben und Ausgaben der Aktionen der obersten Ebene in diesem Bereich verwendet werden sollen.",
  "M9Zj10": "No results found for: {searchTerm}",
  "M9mzP6": "Erforderlich. Die Zahl, die mit Summand 2 addiert werden soll.",
  "MCQODe": "Hiermit werden die Ausgaben für den Vorgang und Verweise auf Ausgabeeigenschaften geschützt.",
  "MDbmMw": "Erforderlich. Die auszuwertenden Sammlungen. Ein Objekt muss sich in allen übergebenen Sammlungen befinden, um im Ergebnis angezeigt zu werden.",
  "MKTdNk": "Erforderlich. Der Daten-URI, der in die Binärdarstellung konvertiert werden soll.",
  "MTR4Vg": "Gibt den aktuellen Zeitstempel als Zeichenfolge zurück.",
  "Mb+Eaq": "Boolesch",
  "Mb/Vp8": "Nächster Fehler",
  "MmBfD1": "Unerwarteter Fehler",
  "N2CF0J": "Erforderlich. Der Schlüsselname der zurückzugebenden Formulardatenwerte.",
  "NPUFgH": "Status",
  "NeyUAh": "(UTC-03:00) Buenos Aires",
  "NkUgXU": "(UTC+03:00) Minsk",
  "NvANon": "(UTC-09:00) Alaska",
  "NvJDn/": "Dienstag",
  "O+8vRv": "Gibt eine Binärdarstellung eines Werts zurück.",
  "O36+wl": "Parameter bearbeiten",
  "OD8igU": "Erforderlich. Hiermit wird eine Zeichenfolge angegeben, die den Namen der Quellzeitzone enthält. Weitere Informationen finden Sie unter https://msdn.microsoft.com/de-de/library/gg154758.aspx.",
  "OFKZzQ": "Vorgangsoptionen:",
  "OGUVGd": "(UTC+11:00) Bougainville-Insel",
  "OH9xlX": "10",
  "OKszbi": "Verbindungsname",
  "ORVfYZ": "Loading operations...",
  "OSHNZ2": "Kommentar",
  "OVvieE": "Hiermit werden die Ergebnisse der Aktionen der obersten Ebene in der angegebenen bereichsbezogenen Aktion zurückgegeben, z. B. eine for_each-, Until- oder Scope-Aktion.",
  "OcJdKG": "Alle nicht geretteten Arbeiten werden weg sein. Möchten Sie fortfahren, alles zu verwerfen?",
  "Oib1mL": "{hours}h {minutes}m",
  "OihxQE": "Optional. Das Gebietsschema, das beim Analysieren der Datums-/Uhrzeitzeichenfolge verwendet werden soll.",
  "OjGJ8Y": "Gibt den Host aus einem URI zurück.",
  "OnrO5/": "Verwaltete Identität auswählen",
  "P2A5dB": "Erforderlich. Dieser Wert entspricht der Anzahl von ganzen Zahlen im Array.",
  "P4rEwD": "Sammlungsfunktionen",
  "P8ZBF9": "Erforderlich. Die Sammlung, aus der das erste Objekt entnommen werden soll.",
  "PBvR9Q": "(UTC-03:00) Araguaina",
  "PF87Ew": "Erfolgreich",
  "PKMkb/": "Erforderlich. Die Zahl, die mit Summand 1 addiert werden soll.",
  "PP63jY": "weitere Bereiche",
  "PQOiAc": "Reduzieren",
  "PRnqYA": "Erforderlich. Die Anzahl der zu addierenden Sekunden. Kann negativ sein, um Sekunden zu subtrahieren.",
  "PXa0D4": "FALSE",
  "PaPPLr": "Abgebrochen",
  "PeLrFb": "(UTC+03:00) Moskau (Moskwa), St. Petersburg, Wolgograd",
  "PfCJlN": "Workflowfunktionen",
  "PmB0J7": "(UTC-04:00) Turks- und Caicosinseln",
  "Pvm0xB": "Gibt die Base64-Darstellung der Eingabezeichenfolge zurück.",
  "Q+oELo": "(UTC+04:00) Ischewsk, Samara",
  "Q/7unA": "Objekt",
  "Q0xpPQ": "Erforderlich. Das Objekt, bei dem geprüft wird, ob es kleiner oder gleich dem Vergleichsobjekt ist.",
  "Q4TUFX": "Verwerfen",
  "QEp3C8": "Eingabe in Wert vom Typ JSON konvertieren",
  "QQYzHC": "Kontextmenü für Karte \"{title}\"",
  "QZBPUx": "Gibt einen einzelnen Wert zurück, der dem Schlüsselnamen aus der form-data- oder form-encoded-Triggerausgabe entspricht.",
  "QZrxUk": "Zeichenfolgenfunktionen",
  "QbJDi7": "Element",
  "QeE0k/": "Erforderlich. Der Wert, der in einen Binärwert konvertiert wird.",
  "QknZQ1": "Wird geladen...",
  "Qn8qxn": "Gibt eine Zeichenfolge im Datumsformat zurück.",
  "QpRRt3": "Erforderlich. Die Zeichenfolge, mit der Elemente getrennt werden sollen.",
  "QrQDdp": "Erforderlich. Eine Zeichenfolge mit der im Intervall festgelegten Zeiteinheit zum subtrahieren.",
  "Qu1HkA": "{hours}h",
  "RX2Shm": "Erforderlich. Die geteilte Zeichenfolge.",
  "RZ1MIN": "Hiermit wird zur Eingabe für das gesamte Array gewechselt.",
  "RhH4pF": "{minutes, plural, one {# Minute} other {# Minuten}}",
  "RkgScy": "6",
  "S8P4N5": "Löschen",
  "SADSSs": "(UTC+12:00) Petropawlowsk-Kamtschatski – alt",
  "SKXopi": "Parameter in ganze Zahl konvertieren",
  "SLZ0n4": "Prüft, ob die Zeichenfolge mit einem Wert beginnt (Groß-/Kleinschreibung nicht relevant, invariante Kultur).",
  "SXb47U": "{minutes}m",
  "SY04wn": "Erforderlich. Der Name der Aktion mit einer form-data- oder form-encoded-Antwort.",
  "Sh10cw": "Speichern",
  "SmCQys": "Benutzerdefinierte Nachverfolgungs-ID",
  "SvQyvs": "Fertig",
  "SyFXM3": "Weniger Informationen",
  "T0BFpC": "Legen Sie die Nachverfolgungs-ID für die Ausführung fest. Bei aufgeteilten Ausführungen gilt diese Nachverfolgungs-ID für die initiierende Anforderung.",
  "T6VIym": "Name",
  "T7zcR6": "Erforderlich. Die Ausdrücke, die TRUE sein müssen.",
  "T8Xqt9": "Fehlgeschlagen",
  "TEN+cR": "Feedback geben",
  "TI44R1": "Gibt eine Zeichenfolge zurück, in der die einzelnen Elemente eines Arrays durch Trennzeichen verknüpft sind.",
  "TNEttQ": "Freitag",
  "TNzcrv": "(UTC+10:00) Wladiwostok",
  "TO7qos": "Gibt den Anfang des Monats eines Zeichenfolgen-Zeitstempels zurück.",
  "TUaunO": "Geben Sie einen Wert ein.",
  "TX4Kdr": "Neue Verbindung erstellen",
  "TZv5JE": "Name",
  "Tb2QLA": "Clientanforderungs-ID",
  "TgcgXE": "Tags",
  "ToPmjE": "(UTC-04:00) Cuiabá",
  "TqPfth": "(UTC+01:00) Brüssel, Kopenhagen, Madrid, Paris",
  "Twfck/": "Erforderlich. Die Zahl, mit der Multiplikand 1 multipliziert werden soll.",
  "Tz5jTR": "Reduzieren/Erweitern",
  "U1NiVg": "(UTC-06:00) Zentralamerika",
  "U3guPp": "Nach Connector gruppieren",
  "U3iWVd": "Generiert ein Array von ganzen Zahlen ab einer bestimmten Zahl.",
  "U56j9a": "(UTC-06:00) Osterinsel",
  "UCNM4L": "Verwenden Sie die Liste dynamischer Inhalte, um auf einen Parameter zu verweisen.",
  "UHCVNK": "Ersetzt eine Zeichenfolge durch eine angegebene Zeichenfolge.",
  "USVffu": "Der Inhalt wird aufgrund der Sicherheitskonfiguration nicht angezeigt.",
  "Ur+wph": "Klicken, um Element zu löschen",
  "UtyRCH": "Geben Sie einen Namen für die Verbindung ein",
  "V+/c21": "Allgemein",
  "V0ZbQO": "Weniger anzeigen",
  "VE3cxq": "(UTC-07:00) Mountain Time (USA und Kanada)",
  "VKAk5g": "Der angegebene Name der Workflowausführung ist ungültig.",
  "VUH9aj": "23",
  "VVfYvq": "Erforderlich. Die Zahl, die durch den Divisor zu teilen ist.",
  "VXBWrq": "Kommentar",
  "VXQbMw": "Hiermit wird zu den Detaileingaben für ein Arrayelement gewechselt.",
  "VZHick": "Dauer",
  "Vaacox": "Ausführungsverlauf",
  "VptXzY": "Verwenden Sie „{value}“ als benutzerdefinierter Wert",
  "W070M2": "von {max}",
  "W6FdMh": "Erforderlich. Der Name der neuen Eigenschaft.",
  "WGwH45": "Löschen",
  "WLj8DH": "Bitte geben Sie ein gültiges Wörterbuch ein",
  "WS9kXD": "Erforderlich. Die erste ganze Zahl im Array.",
  "WUe3DY": "Kompakteigenschaft für trigger().outputs",
  "WgoP7R": "Gibt das Ergebnis aus der Multiplikation der beiden Zahlen zurück.",
  "Wy/bhW": "Vorhandenes Schema ersetzen.",
  "X8JjjT": "{days} Tage {hours} Stunden",
  "XCunbR": "Kompakteigenschaft für actions(\"Aktionsname\").outputs",
  "XEuptL": "Kombiniert eine beliebige Anzahl von Zeichenfolgen.",
  "XFFpu/": "Wiederholen",
  "XH94im": "Stellen Sie sicher, dass die Wörter richtig geschrieben sind.",
  "XN9RvJ": "(UTC-08:00) Baja California",
  "XOzn/3": "Verbindungsname",
  "XQs+wW": "Hiermit fügen Sie einen neuen Schritt ein.",
  "XTYYks": "(UTC+09:00) Seoul",
  "XTuxmH": "{minutes} Minuten {seconds} Sekunden",
  "XX1ioe": "(UTC+03:00) Kuwait, Riad",
  "XaS4ds": "(UTC-08:00) Pacific Time (USA und Kanada)",
  "Xnn0uj": "Anfordern",
  "XoICyH": "Durchsuchen",
  "XqamWZ": "Löschen",
  "XsktQ/": "Durch diese Einstellung schließen Logik-Apps keine Workflow-Metadatenheader in der Antwort ein.",
  "XtuP5e": "Mathematische Funktionen",
  "Xx/naD": "Erforderlich. Der Name der Aktion, deren Textausgaben Sie erhalten möchten.",
  "Y0H9aX": "Weitere Informationen",
  "Y9kBz5": "Gibt eine Binärdarstellung eines Daten-URI zurück.",
  "YHsAKl": "Vorgangshinweis",
  "YIBDSH": "{days}d",
  "YJJ+gQ": "Zeichenfolge",
  "YKXmKD": "Ermöglicht einem Ausdruck das Ableiten seines Werts aus anderen JSON-Name/Wert-Paaren oder aus der Ausgabe des Laufzeittriggers.",
  "YaFjJQ": "Gibt ein einzelnes Array oder Objekt mit allen Elementen zurück, die sich entweder in einem Array oder in einem Objekt befinden, das an diese Funktion übergeben wurde. Bei den Parametern für die Funktion kann es sich entweder um einen Satz Objekte oder um einen Satz Arrays handeln (keine Mischung aus beidem). Wenn in der finalen Ausgabe zwei Objekte mit dem gleichen Namen vorhanden sind, wird das letzte Objekt mit diesem Namen in das endgültige Objekt aufgenommen.",
  "YfwZJO": "Suchtipps",
  "YoQara": "Keine",
  "Yuu5CD": "Verkleinern",
  "Z4QLEf": "Konfiguration",
  "ZM1mRy": "Gleichzeitigkeitssteuerung",
  "ZME5hh": "Gibt die Monatstagkomponente eines Zeichenfolgen-Zeitstempels zurück.",
  "ZQ4lji": "(UTC+10:00) Canberra, Melbourne, Sydney",
  "ZUaz3Y": "Kompakteigenschaft für trigger().outputs.body",
  "ZaIeDG": "Erforderlich. Der Wert, mit dem die Zeichenfolge möglicherweise beginnt.",
  "ZbCS4a": "Weitere Informationen",
  "ZbX8xq": "Dieser Vorgang wurde bereits gelöscht.",
  "ZkjTbp": "Learn more about dynamic content.",
  "ZnGRMP": "(UTC+07:00) Tomsk",
  "a3QJzO": "Das Ausgabeschema wird ersetzt und Sie können nicht mehr zu früheren Änderungen zurückgehen. Möchten Sie mit der Änderung des Ausgabeschemas fortfahren?",
  "a64zhX": "Verwerfen",
  "a7j3gS": "Erforderlich. Die Zahl, die durch den Divisor zu teilen ist.",
  "a7x6VI": "(UTC+08:00) Taipeh",
  "aAXnqw": "Erforderlich. Die Anzahl des Vorkommens des zu suchenden Substrings.",
  "aGyVJT": "Erforderlich. Die Anzahl von Objekten, die vom Anfang der Sammlung entfernt werden sollen. Muss eine positive ganze Zahl sein.",
  "aH9SV7": "(UTC+05:00) Aschgabat, Taschkent",
  "aK4iLW": "Datenverarbeitung",
  "aL0Uut": "Funktion",
  "ajAro8": "Hinzufügen",
  "b9/1dK": "Wert",
  "bS5DyV": "(UTC+02:00) Kaliningrad",
  "bTrk+S": "Erforderlich. Das Objekt, bei dem geprüft wird, ob es größer oder gleich dem Vergleichswert ist.",
  "bWBMhe": "Standardmäßig werden Logik-App-Instanzen gleichzeitig oder parallel ausgeführt. Dieses Steuerelement ändert, wie neue Ausführungen in die Warteschlange eingereiht werden, und kann nach der Aktivierung nicht mehr geändert werden. Lassen Sie dieses Steuerelement deaktiviert, um so viele parallele Instanzen wie möglich auszuführen. Um die Anzahl paralleler Ausführungen einzuschränken, aktivieren Sie dieses Steuerelement, und wählen Sie einen Grenzwert aus. Wählen Sie 1 als Grenzwert für eine sequenzielle Ausführung aus.",
  "ba9yGJ": "Weitere laden",
  "bf7078": "Gibt den Höchstwert im Eingabearray von Zahlen zurück.",
  "bnStSJ": "(UTC+05:30) Chennai, Kolkata, Mumbai, Neu-Delhi",
  "bwfJdj": "Nach {sourceNodeId} ausführen",
  "bx3qeC": "(UTC-03:00) Brasília",
  "bzF/qn": "Erforderlich. Die Sammlung, aus der die ersten Count-Objekte entnommen werden sollen.",
  "c/+j08": "Los",
  "c1XmvN": "(UTC+13:00) Nuku'alofa",
  "c2XklE": "Suchen",
  "c3G/zq": "Gibt ein Objekt zurück, für das eine Eigenschaft auf den angegebenen Wert festgelegt wurde.",
  "c5/wGq": "Ausgabe auswählen",
  "c6XbVI": "Bereich",
  "c8UPLp": "Dynamic content may also be added from other sources.",
  "cCYmTK": "Konfiguration",
  "cJm+ah": "Erforderlich. Der Wert, dessen Index durchsucht werden soll.",
  "cK2A/V": "Dokumentation anzeigen",
  "cT2MlP": "(UTC+11:00) Tschokurdach",
  "cVIZTQ": "(UTC+02:00) Tripolis",
  "ci6ex1": "Wert",
  "cj+kyo": "Abgebrochen",
  "cmTCsW": "Fehler beim Laden der Komponente.",
  "cqiqcf": "Startzeit",
  "cr0UnG": "9",
  "cscezV": "Erforderlich. Die Sammlung, in der die ersten Count-Objekte übersprungen werden sollen.",
  "d3bSQA": "Kommentar löschen",
  "d4xMIx": "(UTC+02:00) Harare, Pretoria",
  "dDYCuU": "Weitere Informationen",
  "dOpdsP": "Aktualisieren",
  "dSTRb/": "Geben Sie das Verhalten und die Funktionen für die Übertragung von Inhalten über HTTP an. Große Nachrichten können in kleinere Anforderungen an den Connector aufgeteilt werden, um das Hochladen großer Nachrichten zu ermöglichen. Details finden Sie unter http://aka.ms/logicapps-chunk#upload-content-in-chunks",
  "dUZi34": "(UTC+12:45) Chatham-Inseln",
  "dWFyfN": "Hiermit sorgen Sie für sichere Eingaben für den Vorgang.",
  "dWeRGU": "Bleistiftsymbol",
  "dWx21B": "(UTC+11:00) Sachalin",
  "daoo3l": "Verbunden mit {connectionName}.",
  "dgAu27": "(UTC-03:00) Grönland",
  "dhvk0u": "Gibt eine Zeichenfolgendarstellung einer Base64-codierten Zeichenfolge zurück.",
  "dqgt9y": "Parameter in booleschen Wert konvertieren",
  "drM9Sl": "Gibt ein Array von Werten zurück, das dem Schlüsselnamen aus der form-data- oder form-encoded-Aktionsausgabe entspricht.",
  "dsz+Ae": "Unterteilt die Zeichenfolge durch ein Trennzeichen.",
  "dxh2CJ": "weist eine Zeitüberschreitung auf",
  "e00zot": "Wie oft möchten Sie auf Elemente prüfen?",
  "e4Onhn": "Nicht angegeben",
  "eGa1Wa": "(UTC+05:00) Jekaterinburg",
  "eHgi14": "Erforderlich. Der Name der Variable, deren Wert Sie abrufen möchten.",
  "eRvGw3": "Loading connectors...",
  "eRvRWs": "Startzeit",
  "eT+b9W": "Erforderlich. Die Zahl, durch die der Dividend zu teilen ist.",
  "eX84FI": "Integriert",
  "egLI8P": "Erforderlich. Der Index, bei dem die Teilzeichenfolge in Parameter 1 beginnt.",
  "er+4Cd": "Wählen Sie das Schema für die Dropdownliste aus.",
  "esOQ5p": "Es sind keine Werte vorhanden, die mit Ihrer Suche übereinstimmen.",
  "euC/DV": "Array",
  "f/lWTW": "Erforderlich. Die Objekte, die auf NULL geprüft werden.",
  "f1j0to": "Optional. Der Index, an dem das Extrahieren des Substrings beendet werden soll.",
  "fBQBw/": "Gibt TRUE zurück, wenn das erste Argument größer als das zweite oder gleich ist.",
  "faSDuD": "(UTC+04:00) Port Louis",
  "fg/34o": "Logische Funktionen",
  "froV/0": "(UTC+04:30) Kabul",
  "ftwXvc": "Ignoriert",
  "g0a4Qe": "Wert",
  "g1zwch": "Vergrößern",
  "g4igOR": "Veröffentlichen",
  "g5mMuM": "(UTC-03:00) St. Pierre und Miquelon",
  "gCXOd5": "URI",
  "gDDfek": "Hiermit wird ein Zeitstempel zurückgegeben, der der aktuellen Uhrzeit zuzüglich des angegebenen Zeitintervalls entspricht.",
  "gDY9xk": "Gibt das Ergebnis aus der Division der beiden Zahlen zurück.",
  "gF+0/N": "(UTC+02:00) Amman",
  "gIK0WG": "Erforderlich. Ein boolescher Wert, der bestimmt, welchen Wert der Ausdruck zurückgeben soll.",
  "gIc0YJ": "Verbindungsname",
  "gKq3Jv": "Vorheriger Fehler",
  "gMhc5o": "Erforderlich. Die Zeichenfolge, die in eine einzelne Zeichenfolge kombiniert werden soll.",
  "gQt/0f": "Konvertierungsfunktionen",
  "gWRF8m": "Triggerbedingungen",
  "gabXSS": "Suchergebnisse für: {searchTerm}",
  "gg0j4S": "(UTC-06:00) Saskatchewan",
  "gpbgjJ": "Ungültiger „Aufteilung auf“-Wert „{splitOn}“. Er kann nicht in den Ausgaben gefunden werden.",
  "gu9o9z": "Bei Verwendung innerhalb einer until-Schleife gibt diese Funktion den aktuellen Iterationsindex der angegebenen Schleife zurück.",
  "h1lQDa": "Geben oder fügen Sie JSON-Beispielnutzdaten ein.",
  "hBLPXK": "(UTC-04:00) Georgetown, La Paz, Manaus, San Juan",
  "hN7iBP": "{seconds, plural, one {# Sekunde} other {# Sekunden}}",
  "hPM6iC": "Gibt das Ergebnis aus der Subtraktion von zwei Zahlen zurück.",
  "hdnZ9Y": "ALT/OPTION + Klicken Sie, um '{displayName}' herunterzuladen",
  "hrbDu6": "Dauer",
  "i/b3Ko": "Asynchrone Antwort",
  "i1cwra": "Wiederholen",
  "i4C4aB": "Networking",
  "iBlvhu": "Kommentar",
  "iCSHJG": "Konvertiert eine Zeichenfolge anhand der Groß-/Kleinschreibregeln der invarianten Kultur in Großbuchstaben.",
  "iEy9pT": "Dynamischer Inhalt",
  "iJOIca": "Weiter",
  "iMicOQ": "Erforderlich. Der zu analysierende URI.",
  "iRe/g7": "21",
  "iRjBf4": "Für diese Aktion sind Tests konfiguriert.",
  "iU1OJh": "Erweitern",
  "iU5Fdh": "Manipulationsfunktionen",
  "iUs7pv": "Abbrechen",
  "iq+tiv": "11",
  "iql+jn": "{seconds}s",
  "iy8rNf": "Test",
  "j1VU25": "(UTC+14:00) Kiritimati-Insel",
  "j2MU0b": "Gibt ein Objekt mit einer entfernten Eigenschaft zurück.",
  "j39557": "Gibt den Wert der angegebenen Variablen zurück.",
  "jHHF/u": "Hiermit wird eine zufällige ganze Zahl aus einem angegebenen Bereich zurückgegeben. Nur die Untergrenze des Bereichs wird eingeschlossen.",
  "jKsMS6": "Erforderlich. Der Ausdruck, der negiert wird.",
  "jMLmag": "Neu erstellen",
  "jQ0Aqj": "Erforderlich. Der Wert, der in eine Zeichenfolge konvertiert wird.",
  "jVpanH": "Erforderlich. Eine Base64-Eingabezeichenfolge.",
  "jcA3Ig": "Erforderlich. Der Schlüsselname der zurückzugebenden Formulardatenwerte.",
  "jfInxm": "In JSON bearbeiten",
  "jgOaTX": "Das Schema kann nicht generiert werden",
  "jjYA4u": "Nicht unterstütztes Referenzformat für Manifestverbindung: „{referenceKeyFormat}“",
  "jsEMSu": "Toolbox",
  "juR40n": "Dauer",
  "k/oqFL": "Erforderlich. Die Base64-codierte Zeichenfolge.",
  "k41+13": "Übersprungen",
  "k5tGEr": "Ja",
  "kBw1WQ": "Eingabeschema hinzufügen",
  "kDsud+": "(UTC-03:00) Cayenne, Fortaleza",
  "kHcCxH": "{minutes}m {seconds}s",
  "kN6kce": "Gibt eine Zeichenfolgendarstellung einer Base64-Eingabezeichenfolge zurück.",
  "kV/U0C": "Miniaturansicht anzeigen",
  "kYivbS": "Herunterladen (ALT/WAHLTASTE + klicken)",
  "kZCX7t": "Montag",
  "kZuYgD": "Gibt TRUE zurück, wenn das erste Argument kleiner als das zweite ist.",
  "kc5Mui": "(UTC-02:00) Mittelatlantik – alt",
  "keb4r1": "Gibt TRUE zurück, wenn zwei Werte gleich sind.",
  "kneb9/": "(UTC-12:00) Internationale Datumsgrenze West",
  "knylNW": "Erforderlich. Dieser Wert ist die nächste ganze Zahl nach der höchsten ganzen Zahl, die zurückgegeben werden konnte.",
  "l36V56": "{hours} Stunden {minutes} Minuten",
  "lFve22": "(UTC+01:00) Sarajewo, Skopje, Warschau, Zagreb",
  "lIPWQ6": "(UTC+07:00) Bangkok, Hanoi, Jakarta",
  "lPTdSf": "Trigger ausführen",
  "lV77P8": "Titel",
  "lWjfm3": "Zurück",
  "lcVG4C": "wurde übersprungen",
  "lcxLiq": "Bitte geben Sie einen gültigen Array ein",
  "lgs5sf": "Zustandsloser Ausführungsmodus:",
  "ljAOR6": "Kompakteigenschaft für actions(\"Aktionsname\").outputs.body",
  "lztiwS": "Istwert",
  "m7Y6Qf": "Test",
  "m8Q61y": "Name",
  "mCzkXX": "Aktion hinzufügen",
  "mGUdCO": "Hiermit wird ein Zeitstempel zurückgegeben, der der aktuellen Uhrzeit abzüglich des angegebenen Zeitintervalls entspricht.",
  "mGpKsl": "Gibt eine Zeichenfolgendarstellung eines Daten-URI zurück.",
  "mOr9ll": "Die maximale Dauer für eine einzelne ausgehende Anforderung dieser Aktion. Wenn die Anforderung nach dem Ausführen von Wiederholungsversuchen nicht innerhalb dieses Limits abgeschlossen wird, schlägt die Aktion fehl.",
  "mPakaD": "URL codiert die Eingabezeichenfolge.",
  "mZCHKf": "(UTC+12:00) Anadyr, Petropawlowsk-Kamtschatski",
  "mZRMD9": "Erforderlich. Die Zeichenfolge, die in Kleinbuchstaben konvertiert werden soll. Wenn für ein Zeichen in der Zeichenfolge keine Entsprechung in Kleinbuchstaben vorhanden ist, wird das Zeichen unverändert in die zurückgegebene Zeichenfolge übernommen.",
  "mjS/k1": "Durch diese Einstellung schließen Logik-Apps keine Workflow-Metadatenheader in ausgehenden Anforderungen ein.",
  "mmF/SW": "OK",
  "mx2IMJ": "13",
  "n+F7e2": "15",
  "n20T2h": "7",
  "n35O/+": "Erforderlich. Der Wert, der in eine Gleitkommazahl konvertiert wird.",
  "n7wxxN": "Versuchen Sie es mit weniger spezifischen Schlüsselwörtern.",
  "nGds/r": "Erforderlich. Das Objekt, bei dem geprüft wird, ob es kleiner oder gleich dem Vergleichswert ist.",
  "nHseED": "Erforderlich. Hiermit wird angegeben, um wie viele Zeiteinheiten die gewünschte Uhrzeit in der Zukunft liegt.",
  "nTA155": "Erforderlich. Der Name der zu entfernenden Eigenschaft.",
  "nXwBF7": "Azure",
  "nZ4nLn": "Workflowheader unterdrücken",
  "ngsC44": "Erforderlich. Das Objekt, bei dem geprüft wird, ob es kleiner als das Vergleichsobjekt ist.",
  "nkk1mu": "Fügt einem übergebenen Zeichenfolgen-Zeitstempel eine ganze Zahl von Minuten hinzu.",
  "ntiOaL": "Schließen",
  "nx25nq": "19",
  "o/0SEj": "Gibt das letzte Element im übergebenen Array oder in der übergebenen Zeichenfolge zurück.",
  "o14STH": "Erforderlich. Der XML-Code, in dem der XPath-Ausdruck ausgewertet werden soll.",
  "o1HOyf": "{current_page} von {max_page}",
  "oAFcW6": "Erforderlich. Der dataURI, der in die Binärdarstellung decodiert werden soll.",
  "oLtwMw": "Inhaltsübertragung",
  "oM6q96": "Browsenvorgänge",
  "oRvVIW": "(UTC+07:00) Krasnojarsk",
  "oV0xQ9": "Geben Sie den Ausführungsbezeichner ein, um die Ausführung zu öffnen.",
  "ol+TkT": "(UTC-03:00) Salvador",
  "orhWzV": "Fehler beim Laden des Schemas. Versuchen Sie es bitte noch einmal.",
  "oxH1L/": "(UTC-07:00) Chihuahua, La Paz, Mazatlan",
  "p/0r2N": "Erforderlich. Der Schlüsselname des zurückzugebenden Formulardatenwerts.",
  "p16/4S": "Header",
  "p5tz8/": "(UTC+13:00) Samoa",
  "pC2nr2": "Schlüssel eingeben",
  "pIczsS": "Endzeit",
  "pOTcUO": "Erforderlich. Die Werte, die zu einem Array gruppiert werden sollen.",
  "pRUJff": "Parameter",
  "pUeUDw": "(UTC+09:00) Osaka, Sapporo, Tokyo",
  "pXmFGf": "Eingabe in einen XML-Wert konvertieren",
  "pYtSyE": "Erforderlich. Die Zahl, durch die der Dividend zu teilen ist. Nach der Division wird der Rest verwendet.",
  "pcuZKB": "Gibt ein einzelnes Array oder Objekt zurück, das gemeinsame Elemente zwischen übergebenen Arrays oder Objekten aufweist. Bei den Parametern für die Funktion kann es sich entweder um einen Satz von Objekten oder um einen Satz von Arrays handeln (keine Mischung aus beidem). Wenn zwei Objekte mit dem gleichen Namen vorhanden sind, wird das letzte Objekt mit diesem Namen in das endgültige Objekt aufgenommen.",
  "pozypE": "Entfernt führende und nachfolgende Leerzeichen aus einer Zeichenfolge.",
  "pr9GwA": "Aktualisieren",
  "ptkf0D": "Sicherheit",
  "q/+Uex": "Gibt einen XML-Knoten, einen Knotensatz oder Wert in JSON-Schreibweise aus dem angegebenen XPath-Ausdruck zurück.",
  "q2OCEx": "Erforderlich. Der Wert, der der Eigenschaft zugewiesen werden soll.",
  "q2w8Sk": "Parameter in Zeichenfolge konvertieren",
  "q87X20": "Fügt einem übergebenen Zeichenfolgen-Zeitstempel eine ganze Zahl von Sekunden hinzu.",
  "q9hf8i": "(UTC+04:00) Astrachan, Uljanowsk",
  "qGfwxW": "Verwaltete Identität",
  "qJpnIL": "Prüft, ob die Zeichenfolge mit einem Wert endet (Groß-/Kleinschreibung nicht relevant, invariante Kultur).",
  "qPUX59": "ist erfolgreich",
  "qQoQFv": "Ungültige Verbindung.",
  "qSejoi": "Gibt TRUE zurück, wenn das erste Argument kleiner als das zweite oder gleich ist.",
  "qSt0Sb": "Erforderlich",
  "qUWBUX": "{days, plural, one {# Tag} other {# Tage}}",
  "qc5S69": "Gibt die Anzahl von Elementen in einem Array oder einer Zeichenfolge zurück.",
  "qnI4Y1": "Erforderlich. Der Wert, der in eine ganze Zahl konvertiert wird.",
  "qq/bq0": "(UTC+09:00) Jakutsk",
  "qrxi0L": "\"Asynchrone Antwort\" ermöglicht es einer Logik-App, durch die Antwort \"202 (Zulässig)\" darauf hinzuweisen, dass die Anforderung zur Verarbeitung akzeptiert wurde. Es wird ein Adressheader bereitgestellt, um den Endzustand abzurufen. ",
  "r1FQhf": "(UTC+01:00) Windhuk",
  "r43nMc": "Rückgängig machen",
  "r8aZXs": "Ermöglicht einem Ausdruck das Ableiten seines Werts aus anderen JSON-Name/Wert-Paaren oder aus der Ausgabe der Laufzeitaktion.",
  "r9SVE4": "Int.",
  "rAyuzv": "Nein",
  "rCl53e": "Kartentitel",
  "rDt4Iu": "Verbindung ist ungültig",
  "raBiud": "Erforderlich. Entweder ein Array von Werten zum Auffinden des höchsten Werts oder der erste Wert aus einem Satz.",
  "rcz4w4": "Gibt eine URI-codierte Darstellung eines Werts zurück.",
  "rjyBPU": "Ausdruck",
  "rstpaK": "(UTC-06:00) Central Time (USA und Kanada)",
  "s5RV9B": "Gibt die Jahrestagkomponente eines Zeichenfolgen-Zeitstempels zurück.",
  "s7nGyC": "Löschen",
  "sDkAVZ": "Gibt ein Array von Werten zurück, das dem Schlüsselnamen aus der form-data- oder form-encoded-Triggerausgabe entspricht.",
  "sFwHQc": "Erstellen einer Verbindung abbrechen",
  "sW47JR": "Grad an Parallelität",
  "sZ0G/Z": "Erforderlich. Hiermit wird eine Zeichenfolge mit der im Intervall festgelegten Zeiteinheit angegeben, die hinzugefügt werden soll.",
  "sbPZ9S": "Erforderlich. Die Sammlung, bei der geprüft werden soll, ob sie leer ist.",
  "scmyvO": "Aktionstimeout",
  "sfJTHV": "Erforderlich. Die Zahl, die vom Minuenden abgezogen werden soll.",
  "shF9tZ": "Schlüssel",
  "siYGSo": "(UTC+02:00) Beirut",
  "soqP+Z": "Gibt TRUE zurück, wenn einer der Parameter TRUE ist.",
  "ss5JPH": "Neuer Parameter",
  "t+XCkg": "Erforderlich. Hiermit wird eine Zeichenfolge angegeben, die den Namen der Zielzeitzone enthält. Weitere Informationen finden Sie unter https://msdn.microsoft.com/de-de/library/gg154758.aspx.",
  "t5CdhT": "Laden Sie ein Eingabeschema hoch, das für Ihre Karte verwendet werden soll, oder wählen Sie eines aus.",
  "tE7Zam": "Gibt die URL zum Aufrufen des Triggers oder der Aktion zurück.",
  "tELkSC": "(UTC-06:00) Guadalajara, Mexiko-Stadt, Monterrey",
  "tH2pT1": "Zurück zur Suche",
  "tImHz/": "{days}d {hours}h",
  "tLZ9Sh": "Erforderlich. Der Index des abzurufenden Teils.",
  "tMRPnG": "Diese Funktion stellt Ihnen Details für den Workflow selbst zur Laufzeit bereit.",
  "tNoZx2": "Typ",
  "tP+5fA": "(UTC+06:00) Nowosibirsk",
  "tZj2Xn": "Gibt TRUE zurück, wenn das erste Argument größer als das zweite ist.",
  "taPCmY": "Erforderlich. Die Anzahl der zu addierenden Stunden. Kann negativ sein, um Stunden zu subtrahieren.",
  "teZwo6": "(UTC+10:00) Hobart",
  "tsmuoF": "Anzeigename",
  "u/KSPz": "(UTC-04:00) Santiago",
  "u6Gdft": "(UTC+04:00) Abu Dhabi, Maskat",
  "uN4zFU": "OK",
  "uR9WuI": "Erforderlich. Die auszuwertenden Sammlungen. Ein Objekt, das sich in einer Sammlung befindet, wird auch im Ergebnis angezeigt.",
  "uRurmg": "(UTC+10:00) Guam, Port Moresby",
  "uUlBZ8": "Fügt einem übergebenen Zeichenfolgen-Zeitstempel eine ganze Zahl von Stunden hinzu.",
  "uXJdAh": "Dynamischen Inhalt durchsuchen",
  "uZH8Qs": "Schränken Sie die maximale Dauer zwischen Wiederholungen und asynchronen Antworten für diese Aktion ein. Hinweis: Dadurch wird das Anforderungstimeout einer einzelnen Anforderung nicht geändert.",
  "uc/PoD": "Erforderlich. Hiermit wird angegeben, um wie viele Zeiteinheiten die gewünschte Uhrzeit in der Vergangenheit liegt.",
  "uczA5c": "Erforderlich. Die Zeichenfolge, die möglicherweise den Wert enthält.",
  "udNlco": "(UTC-11:00) Koordinierte Weltzeit -11",
  "ui7GCl": "16",
  "unMaeV": "Variablen",
  "urAHv1": "4",
  "ut5Med": "Standardwert",
  "uzsleE": "Erstellt ein Array aus den Parametern.",
  "v39HKj": "Generiert eine global eindeutige Zeichenfolge (GUID).",
  "vD2lQy": "(UTC-04:00) Asunción",
  "vEBhDX": "Gibt den letzten Index eines Werts innerhalb einer Zeichenfolge zurück (Groß-/Kleinschreibung nicht relevant, invariante Kultur).",
  "vLXCIR": "Schaltfläche zum Verwalten des Umschaltzustands",
  "vQcQkU": "Erforderlich. Der Wert, mit dem die Zeichenfolge möglicherweise endet.",
  "vSlNPe": "Löschen",
  "vVJuus": "Der Ausdruck ist ungültig.",
  "vXwYXe": "(UTC+06:00) Astana",
  "va40BJ": "Erforderlich. Der Name der Aktion, deren Ausgaben Sie erhalten möchten.",
  "vb/okJ": "(UTC+02:00) Kairo",
  "vcBAuU": "hat die Zeit überschritten",
  "vr70Gn": "Erstellen Sie eine Verbindung für {connectorName}.",
  "vrYqUF": "Benutzerdefinierten Wert eingeben",
  "vwH/XV": "Parameter erstellen",
  "vz2gZC": "Workfloweigenschaften",
  "w5Hhig": "Sonntag",
  "w9OL8U": "Seite anpassen",
  "wEaGWn": "Hiermit wird ein Ganzzahlwert einer angegebenen Zeiteinheit von einem übergebenen Zeichenfolgen-Zeitstempel abgezogen.",
  "wF7C+h": "Abbrechen",
  "wFCkpM": "Erforderlich. Entweder ein Array von Werten zum Auffinden des niedrigsten Werts oder der erste Wert aus einem Satz.",
  "wGYmui": "Including dynamic content",
  "wHYQyg": "Timeout",
  "wQcEXt": "Erforderlich. Die Zeichenfolge, die nach Parameter 2 durchsucht und mit Parameter 3 aktualisiert wird, wenn Parameter 2 in Parameter 1 gefunden wird.",
  "wQsEwc": "Erforderlich. Die Länge der Teilzeichenfolge.",
  "wV3Lmd": "Klicken, um Element zu löschen",
  "wWVQuK": "Gibt einen angegebenen Wert basierend darauf zurück, ob der Ausdruck in TRUE oder FALSE ausgewertet wurde.",
  "wmDUGV": "Hiermit wird ein aus einer Quellzeitzone übergebener Zeichenfolgen-Zeitstempel in einen UTC-Wert konvertiert.",
  "wmw/ai": "Gibt ein einzelnes Array oder ein Objekt mit allen Elementen zurück, die entweder in dem Array oder in dem Objekt enthalten sind, das an diese Funktion übergeben wurde.",
  "woJQhv": "Rückruf-URL:",
  "x+6ccf": "Mittwoch",
  "x0or2o": "Erforderlich. Die Sammlung, für die die Länge abgerufen werden soll.",
  "xFQXAI": "STRG+Z",
  "xJ6vjn": "Gibt eine Zeichenfolgendarstellung einer URI-codierten Zeichenfolge zurück.",
  "xOAOHM": "Editoreingabe",
  "xQQ9ko": "Schwellenwert",
  "xV/oyK": "Erforderlich. Der Name der neuen oder vorhandenen Eigenschaft.",
  "xYyPR8": "Gibt den Pfad aus einem URI zurück. Falls der Pfad nicht angegeben ist, wird \"/\" zurückgegeben.",
  "xZhieP": "(UTC+05:00) Islamabad, Karatschi",
  "xb/DIr": "(UTC+12:00) Koordinierte Weltzeit +12",
  "xt5TeT": "Parameter werden workflowübergreifend in einer Logik-App freigegeben.",
  "xwEX2/": "Wert",
  "y3AZQB": "Erforderlich. Das Objekt, das für Gleichheit verglichen werden soll.",
  "y6BcVN": "Erforderlich. Die Zeichenfolge, in der die URL-unsicheren Zeichen mit Escapezeichen versehen werden sollen.",
  "yBrsFJ": "Erforderlich. Der Wert, der in ein Array konvertiert wird.",
  "yIZP4R": "(UTC-10:00) Hawaii",
  "yVh9kr": "8",
  "yoCi15": "Wählen Sie eine vorhandene Verbindung aus, oder erstellen Sie eine neue.",
  "yph4eq": "(UTC+01:00) Belgrad, Bratislava, Budapest, Ljubljana, Prag",
  "yqRrQ/": "Datums- und Uhrzeitfunktionen",
  "yxsn7s": "(UTC+00:00) Casablanca",
  "yyYtZV": "Verbindungsgateway",
  "z3VuE+": "Menü",
  "z4YYlQ": "Geben Sie einen Standardwert für den Parameter ein.",
  "zBMVKg": "Erforderlich. Der Wert, der in eine Dezimalzahl konvertiert wird.",
  "zCsGWP": "Wert eingeben",
  "zIDVd9": "Erforderlich. Der Wert, der in einen nativen Typwert konvertiert wird.",
  "zTKAc9": "Aktionen auswählen",
  "zUgja+": "Benutzerdefinierten Wert löschen",
  "zbtUQ/": "(UTC+08:30) Pjöngjang",
  "zcZpHT": "Konvertiert eine Zeichenfolge in ein Datum, mit optional einem Gebietsschema und einem Format.",
  "zggBvC": "(UTC+03:00) Nairobi",
  "ziYCiA": "Zusammenfassung",
  "zjDJwP": "Gleitkomma",
  "znGyyU": "Hiermit wird ein Ganzzahlwert einer angegebenen Zeiteinheit zu einem übergebenen Zeichenfolgen-Zeitstempel hinzugefügt.",
  "zxe9hh": "Erforderlich. Die Anzahl der zu addierenden Minuten. Kann negativ sein, um Minuten zu subtrahieren."
}