{
  "+UirjI": "Label voor instelling",
  "+g+mch": "Returns the body for a part in a multipart output of an action",
  "+lpuMl": "Required. The value to return if the expression is 'false'.",
  "/I/U8L": "Hoofdtekst",
  "/NDLmg": "Wachten",
  "/QqADs": "Returns the elements in the array starting at index Count",
  "/doURb": "Convert the input to an array",
  "/qchXQ": "Required. The collection to join items from.",
  "/ut0u7": "Returns the first Count elements from the array or string passed in",
  "07ZsoY": "Returns the start of the hour to a string timestamp passed in",
  "09B9CU": "Returns the URL to invoke the trigger or action. Note: This function can only be used in an httpWebhook and apiConnectionWebhook, not in a manual, recurrence, http, or apiConnection.",
  "0FzNJV": "Required. The base64 encoded string.",
  "0GqNGo": "Url decodes the input string",
  "0JTHTZ": "Uitvoeringsmenu weergeven",
  "0R2D5l": "Returns a binary representation of a URI encoded string",
  "0ZlNtf": "Voltooid met nieuwe pogingen",
  "0i/6TR": "Required. The string to convert to upper casing. If a character in the string does not have an uppercase equivalent, the character is included unchanged in the returned string.",
  "0p+pJq": "Returns the remainder after dividing the two numbers (modulo)",
  "0qV0Qe": "Required. The string that may contain the value.",
  "0uj1Li": "Returns a binary representation of an input data URI string",
  "0y5eia": "Meer opdrachten",
  "1+Z8n9": "Required. The data URI to convert to String representation.",
  "109OPL": "Returns the port from a URI. If port is not specified, returns the default port for the protocol",
  "1A1P5b": "Opmerking",
  "1D047X": "Required. The value to convert to XML.",
  "1Fn5n+": "Required. The URI encoded string.",
  "1NBvKu": "Convert the parameter argument to a floating-point number",
  "1R6Vaa": "{count, plural, one {# item komt overeen.} =0 {Er komen geen items overeen.} other {# items komen overeen.}}",
  "1TE0e8": "Required. The value to search the index of.",
  "1jhzOM": "Required. The object to check if it is less than value being compared to.",
  "1zgFh1": "Sluiten",
  "23fENy": "Returns a binary representation of a base 64 encoded string",
  "23szE+": "Required. The value to convert to data URI.",
  "2K2fAj": "Eindtijd",
  "2cVEMV": "Returns a single value matching the key name from form-data or form-encoded action output",
  "2gzGrJ": "Required. The name of the action with a form-data or form-encoded response.",
  "2mnU/w": "Uit",
  "33+WHG": "Id",
  "3NhwIJ": "Required. The separator.",
  "3kI7xF": "Mislukt",
  "3rzrWf": "Required. The object to remove the property from.",
  "3vCCY7": "Required. The number of a specified time unit to subtract.",
  "47kOXr": "Required. The lowest integer that can be returned.",
  "4BrA0z": "Required. The number of days to add. Can be negative to subtract days.",
  "4YKQAF": "Required. The unit of time specified in the interval.",
  "4c0uPQ": "Required. The name of the parameter whose values you want.",
  "4cVuMw": "Opmerkingen kunnen alleen worden toegevoegd tijdens de invoerfasen van een stap.",
  "4vcnOA": "Returns the minimum value in the input array of numbers",
  "4vmGh0": "Serviceaanvraag-id",
  "5J7j9k": "Required. The XPath expression to evaluate.",
  "5aa76N": "Returns the first element in the array or string passed in",
  "5b0sKi": "Returns true if an object, array, or string is empty",
  "5cPiWA": "Required. The name of the loop whose item you want.",
  "5qzZMo": "Laden...",
  "5rkegy": "Parameter verwijderen",
  "63/zYN": "Required. The object to check if it is greater than value being compared to.",
  "6jiO7t": "Uitvoering weergeven",
  "6jsWn/": "Required. The collection to search within.",
  "6kSpHL": "Required. The name of the action with a multipart response.",
  "6oqk+A": "Vorige",
  "6qkBwz": "Required. The number to multiply Multiplicand 2 with.",
  "7GSk99": "OK",
  "7QymrD": "Required. The string from which the substring is taken.",
  "7aJqIH": "Optional. The locale to be used when formatting (defaults to 'en-us').",
  "7k9jXx": "Statuscode",
  "7lnElz": "Returns the number of ticks (100 nanoseconds interval) since 1 January 0001 00:00:00 UT of a string timestamp",
  "7yEdSt": "Meer weergeven",
  "7yFLpB": "URL kopiëren",
  "7zzPsK": "Required. The string that may contain the value.",
  "8CWFEh": "Required. The value to return if the expression is 'true'.",
  "8DFwxH": "Returns a formatted number string",
  "8FjOSh": "Required. The object to check if it is greater or equal to the comparing object.",
  "8L+oIz": "Kan de designer niet weergeven vanwege meerdere triggers in de definitie.",
  "8U0KPg": "Required. The string to be URI encoded.",
  "8wr0zO": "Adds an integer number of days to a string timestamp passed in",
  "9/UeTh": "Returns a single array or object that has common elements between arrays or objects passed in",
  "99vsJy": "Connector",
  "9JuvQ4": "Returns a data URI of a value",
  "9Jv3+1": "Returns an object with an additional property value pair",
  "9b4xDa": "paneel",
  "9djnqI": "Returns the result from adding the two numbers",
  "9u/Ae3": "Returns true if both parameters are true",
  "ANbEeQ": "Required. The name of the action whose values you want.",
  "ArTh0/": "Required. The string to encode into base64 representation.",
  "B2s0iG": "Required. The index of the part to retrieve.",
  "BCAnZP": "Either a single format specifier character or a custom format pattern that indicates how to format the value of this timestamp. If format is not provided, the ISO 8601 format ('o') is used.",
  "BHe7qY": "Required. The URI encoded string.",
  "BKL0ZG": "Begintijd",
  "BQCPY7": "Required. The string to decode the URL-unsafe characters from.",
  "Bn8iTS": "Statustype:",
  "BuYrD3": "A single format specifier that indicates how to format the value of this Guid.",
  "BxITRH": "Required. The object to check if it is greater than comparing object.",
  "CG772M": "Een verbinding is vereist",
  "D+Ptnq": "Returns the path and query from a URI",
  "D1lgsT": "Required. The string from which to remove leading and trailing whitespace.",
  "DFo+mo": "Aan",
  "DZZ3fj": "Duur",
  "ECZC6Y": "Converts the parameter to a decimal number",
  "ERAWZA": "Antwoord",
  "EZz5q7": "Required. The index of where to start extracting the substring.",
  "F3IDl8": "Required. The number of a specified time unit to add.",
  "FDF4Qb": "Returns a parameter value that is defined in the definition",
  "FN5zHQ": "Returns a section of a string defined by the start index and the end index",
  "FS+/Tb": "Returns the body for a part in a multipart output of the trigger",
  "FVavKy": "Returns the start of the day to a string timestamp passed in",
  "FXLR5M": "{hours, plural, one {# uur} other {# uur}}",
  "Fgq3Db": "Required. The collection to take the last object from.",
  "Fh2HDb": "Returns the first index of a value within a string (case-insensitive, invariant culture)",
  "FslNgF": "Status",
  "G0XYrd": "Required. The string that may contain the value.",
  "GAY7b8": "Returns the query from a URI",
  "GLd3MU": "Required. The object to find inside the Within collection.",
  "GYvF54": "Referencing functions",
  "GcG0qf": "Returns true if the parameters are false",
  "Gmya+V": "Niet beschikbaar",
  "GreYWQ": "Voer een parameternaam in.",
  "GzQQqH": "Matrix",
  "H17jEE": "URI parsing functions",
  "H1wnHr": "Required. The string to slice.",
  "H8bEUn": "Required. The number that Subtrahend is removed from.",
  "HDqP2g": "Required. The key name of the form data value to return.",
  "HfrUId": "Selecteer een kaart om de inhoud weer te geven",
  "HymOpF": "Instellingswaarde",
  "IW2MjQ": "Converts a string timestamp passed in from a UTC to a target time zone",
  "Ip7Iax": "Returns the index of the n-th occurrence of a value within a string (case-insensitive, invariant culture)",
  "IpVwYT": "Returns the first non-null object in the arguments passed in",
  "J5/7vN": "Converts a string to lowercase using the casing rules of the invariant culture",
  "JNQHws": "Required. A string that contains the time.",
  "JSfWJ0": "Required. The value that is converted to a boolean.",
  "Jaz3EC": "Converts a string timestamp passed in from a source time zone to a target time zone",
  "JbgTET": "Methode",
  "Ji6663": "Returns true if a dictionary contains a key, if an array contains a value, or if a string contains a substring",
  "JjTfC7": "Required. The number to be formatted.",
  "JnlcZQ": "Naam:",
  "Jq2Y/o": "Required. The numeric format string.",
  "K50znc": "Required. The object to add a new property to.",
  "K90YEU": "Returns a subset of characters from a string",
  "L+PY+j": "Required. The number of objects to take from the Collection. Must be a positive integer.",
  "L0UAzs": "Returns the day of week component of a string timestamp",
  "LS8rfZ": "Returns the scheme from a URI",
  "LoGUT3": "When used inside for-each loop, this function returns the current item of the specified loop.",
  "Lub7NN": "Required. The expressions that may be true.",
  "M0HMjE": "Opmerking toevoegen",
  "M6U2LE": "De parameters worden opgeslagen wanneer de werkstroom wordt opgeslagen. U kunt deze hier bewerken voordat u deze opslaat of u kunt deze bewerken in de parameterpagina na het opslaan.",
  "M8Aqm4": "Optional. The name of the scoped action where you want the inputs and outputs from the top-level actions inside that scope.",
  "M9mzP6": "Required. The number to add to Summand 2.",
  "MDbmMw": "Required. The collections to evaluate. An object must be in all collections passed in to appear in the result.",
  "MKTdNk": "Required. The data URI to convert to binary representation.",
  "MTR4Vg": "Returns the current timestamp as a string",
  "Mb+Eaq": "Booleaans",
  "Mb/Vp8": "Volgende mislukt",
  "MmBfD1": "Onverwachte fout",
  "N2CF0J": "Required. The key name of the form data values to return.",
  "NPUFgH": "Status",
  "O+8vRv": "Returns a binary representation of a value",
  "O36+wl": "Parameter bewerken",
  "OD8igU": "Required. A string that contains the time zone name of the source time zone. See https://msdn.microsoft.com/en-us/library/gg154758.aspx for details.",
  "OFKZzQ": "Bewerkingsopties:",
  "OSHNZ2": "Opmerking",
  "OVvieE": "Returns the results from the top-level actions in the specified scoped action, such as a For_each, Until, or Scope action.",
  "Oib1mL": "{hours}h {minutes}m",
  "OihxQE": "Optional. The locale to be used when parsing the date time string.",
  "OjGJ8Y": "Returns the host from a URI",
  "OnrO5/": "Een beheerde identiteit selecteren",
  "P2A5dB": "Required. This value is the number of integers that is in the array.",
  "P4rEwD": "Collection functions",
  "P8ZBF9": "Required. The collection to take the first object from.",
  "PF87Ew": "Voltooid",
  "PKMkb/": "Required. The number to add to Summand 1.",
  "PP63jY": "meer deelvensters",
  "PQOiAc": "Samenvouwen",
  "PRnqYA": "Required. The number of seconds to add. Can be negative to subtract seconds.",
  "PaPPLr": "Afgebroken",
  "PfCJlN": "Workflow functions",
  "Pvm0xB": "Returns the base 64 representation of the input string",
  "Q/7unA": "Object",
  "Q0xpPQ": "Required. The object to check if it is less or equal to the comparing object.",
  "QEp3C8": "Convert the input to a JSON type value",
  "QQYzHC": "Contextmenu voor {title}-kaart",
  "QZBPUx": "Returns a single value matching the key name from form-data or form-encoded trigger output",
  "QZrxUk": "String functions",
  "QbJDi7": "Onderdeel",
  "QeE0k/": "Required. The value that is converted to binary.",
  "QknZQ1": "Laden...",
  "Qn8qxn": "Returns a string in date format",
  "QpRRt3": "Required. The string to delimit items with.",
  "QrQDdp": "Required. A string containing the unit of time specified in the interval to subtract.",
  "Qu1HkA": "{hours}h",
  "RX2Shm": "Required. The string that is split.",
  "RhH4pF": "{minutes, plural, one {# minuut} other {# minuten}}",
  "SKXopi": "Convert the parameter to an integer",
  "SLZ0n4": "Checks if the string starts with a value (case-insensitive, invariant culture)",
  "SXb47U": "{minutes}m",
  "SY04wn": "Required. The name of the action with a form-data or form-encoded response.",
  "T7zcR6": "Required. The expressions that must be true.",
  "T8Xqt9": "Mislukt",
  "TI44R1": "Returns a string with each item of an array joined by a delimiter",
  "TO7qos": "Returns the start of the month of a string timestamp",
  "TZv5JE": "Naam",
  "Tb2QLA": "Clientaanvraag-id",
  "TgcgXE": "Tags",
  "Twfck/": "Required. The number to multiply Multiplicand 1 with.",
  "Tz5jTR": "Samenvouwen/uitvouwen",
  "U3iWVd": "Generates an array of integers starting from a certain number",
  "UCNM4L": "Gebruik de lijst met dynamische inhoud om te verwijzen naar een parameter.",
  "UHCVNK": "Replaces a string with a given string",
  "USVffu": "Kan de inhoud niet weergegeven vanwege de beveiligingsconfiguratie.",
  "V0ZbQO": "Minder weergeven",
  "VKAk5g": "De opgegeven naam van de werkstroomuitvoering is niet geldig.",
  "VVfYvq": "Required. The number to divide by the Divisor.",
  "VXBWrq": "Opmerking",
  "VZHick": "Duur",
  "Vaacox": "Uitvoeringsgeschiedenis",
  "W070M2": "van {max}",
  "W6FdMh": "Required. The name of the new property.",
  "WS9kXD": "Required. The first integer in the array.",
  "WUe3DY": "Shorthand for trigger().outputs",
  "WgoP7R": "Returns the result from multiplying the two numbers",
  "X8JjjT": "{days} dagen {hours} uren",
  "XCunbR": "Shorthand for actions('actionName').outputs",
  "XEuptL": "Combines any number of strings together",
  "XFFpu/": "Opnieuw proberen",
  "XOzn/3": "Verbindingsnaam",
  "XTuxmH": "{minutes} minuten {seconds} seconden",
  "Xnn0uj": "Aanvraag",
  "XtuP5e": "Math functions",
  "Xx/naD": "Required. The name of the action whose body outputs you want.",
  "Y0H9aX": "Meer informatie",
  "Y9kBz5": "Returns a binary representation of a data URI",
  "YHsAKl": "Opmerking voor bewerking",
  "YIBDSH": "{days}d",
  "YJJ+gQ": "Tekenreeks",
  "YKXmKD": "Enables an expression to derive its value from other JSON name and value pairs or the output of the runtime trigger",
  "YaFjJQ": "Returns a single array or object with all the elements that are in either array or object passed to this function. The parameters for the function can either be a set of objects or a set of arrays (not a mixture thereof). If there are two objects with the same name in the final output, the last object with that name appears in the final object.",
  "YoQara": "Geen",
  "ZME5hh": "Returns the day of month component of a string timestamp",
  "ZUaz3Y": "Shorthand for trigger().outputs.body",
  "ZaIeDG": "Required. The value the string may start with.",
  "ZbX8xq": "Deze bewerking is al verwijderd.",
  "a7j3gS": "Required. The number to divide by the Divisor.",
  "aAXnqw": "Required. The number of the occurrence of the substring to find.",
  "aGyVJT": "Required. The number of objects to remove from the front of Collection. Must be a positive integer.",
  "bH5LtI": "Tabblad met de naam {tabname} is al geregistreerd",
  "bTrk+S": "Required. The object to check if it is greater than or equal to value being compared to.",
  "ba9yGJ": "Meer laden",
  "bf7078": "Returns the maximum value in the input array of numbers",
  "bgfjqS": "Labelinstelling",
  "bzF/qn": "Required. The collection from where to take the first Count objects.",
  "c3G/zq": "Returns an object with a property set to the provided value",
  "c6XbVI": "paneel",
  "cJm+ah": "Required. The value to search the index of.",
  "ci6ex1": "Waarde",
  "cj+kyo": "Geannuleerd",
  "cmTCsW": "Er is een fout opgetreden bij het laden van het onderdeel.",
  "cqiqcf": "Begintijd",
  "cscezV": "Required. The collection to skip the first Count objects from.",
  "d3bSQA": "Opmerking verwijderen",
  "dDYCuU": "Meer informatie",
  "dhvk0u": "Returns a string representation of a base 64 encoded string",
  "dqgt9y": "Convert the parameter to a Boolean",
  "drM9Sl": "Returns an array of values matching the key name from form-data or form-encoded action output",
  "dsz+Ae": "Splits the string using a separator",
  "e4Onhn": "Niet opgegeven",
  "eHgi14": "Required. The name of the variable whose value you want.",
  "eRvRWs": "Begintijd",
  "eT+b9W": "Required. The number to divide the Dividend by.",
  "egLI8P": "Required. The index of where the substring begins in parameter 1.",
  "f/lWTW": "Required. The objects to check for null.",
  "f1j0to": "Optional. The index of where to stop extracting the substring.",
  "fBQBw/": "Returns true if the first argument is greater than or equal to the second",
  "fg/34o": "Logical functions",
  "ftwXvc": "Genegeerd",
  "gCXOd5": "URI",
  "gDDfek": "Returns a timestamp that is the current time plus the specified time interval.",
  "gDY9xk": "Returns the result from dividing the two numbers",
  "gIK0WG": "Required. A boolean value that determines which value the expression should return.",
  "gKq3Jv": "Vorige mislukt",
  "gMhc5o": "Required. The string to combine into a single string.",
  "gQt/0f": "Conversion functions",
  "gu9o9z": "When used inside until loop, this function returns the current iteration index of the specified loop.",
  "hN7iBP": "{seconds, plural, one {# seconden} other {# seconden}}",
  "hPM6iC": "Returns the result from subtracting two numbers",
  "hdnZ9Y": "Alt/Option + klik om {displayName} te downloaden",
  "hrbDu6": "Duur",
  "iBlvhu": "Opmerking",
  "iCSHJG": "Converts a string to uppercase using the casing rules of the invariant culture",
  "iJOIca": "Volgende",
  "iMicOQ": "Required. The URI to parse.",
  "iRjBf4": "Voor deze actie zijn tests geconfigureerd.",
  "iU1OJh": "Uitvouwen",
  "iU5Fdh": "Manipulation functions",
  "iUs7pv": "Annuleren",
  "iql+jn": "{seconds}s",
  "j2MU0b": "Returns an object with a property removed",
  "j39557": "Returns the value of the variable specified.",
  "jHHF/u": "Returns a random integer from a specified range, which is inclusive only at the starting end.",
  "jKsMS6": "Required. The expression that will be negated.",
  "jQ0Aqj": "Required. The value that is converted to a string.",
  "jVpanH": "Required. A base64 input string.",
  "jcA3Ig": "Required. The key name of the form data values to return.",
  "jfInxm": "In JSON bewerken",
  "k/oqFL": "Required. The base64 encoded string.",
  "k41+13": "Overgeslagen",
  "k5tGEr": "Ja",
  "kHcCxH": "{minutes}m {seconds}s",
  "kN6kce": "Returns a string representation of an input based64 string",
  "kYivbS": "Downloaden (Alt/Option + klikken)",
  "kZuYgD": "Returns true if the first argument is less than the second",
  "keb4r1": "Returns true if two values are equal",
  "knylNW": "Required. This value is the next integer after the highest integer that could be returned.",
  "l36V56": "{hours} uren {minutes} minuten",
  "lPTdSf": "Trigger uitvoeren",
  "lV77P8": "Titel",
  "lgs5sf": "Statusloze uitvoeringsmodus:",
  "ljAOR6": "Shorthand for actions('actionName').outputs.body",
  "lztiwS": "Werkelijke waarde",
  "m7Y6Qf": "Testen",
  "m8Q61y": "Naam",
  "mGUdCO": "Returns a timestamp that is the current time minus the specified time interval.",
  "mGpKsl": "Returns a string representation of a data URI",
  "mPakaD": "Url encodes the input string",
  "mZRMD9": "Required. The string to convert to lower casing. If a character in the string does not have a lowercase equivalent, the character is included unchanged in the returned string.",
  "n35O/+": "Required. The value that is converted to a floating-point number.",
  "nGds/r": "Required. The object to check if it is less than or equal to value being compared to.",
  "nHseED": "Required. The number of time units the desired time is in the future.",
  "nTA155": "Required. The name of the property to remove.",
  "ngsC44": "Required. The object to check if it is less than comparing object.",
  "nkk1mu": "Adds an integer number of minutes to a string timestamp passed in",
  "o/0SEj": "Returns the last element in the array or string passed in",
  "o14STH": "Required. The XML on which to evaluate the XPath expression.",
  "o1HOyf": "{current_page} van {max_page}",
  "oAFcW6": "Required. The dataURI to decode into a binary representation.",
  "oV0xQ9": "Voer de uitvoerings-id in om de uitvoering te openen",
  "p/0r2N": "Required. The key name of the form data value to return.",
  "p16/4S": "Kopteksten",
  "pIczsS": "Eindtijd",
  "pOTcUO": "Required. The values to combine into an array.",
  "pRUJff": "Parameters",
  "pXmFGf": "Covert the input to an Xml type value",
  "pYtSyE": "Required. The number to divide the Dividend by. After the division, the remainder is taken.",
  "pcuZKB": "Returns a single array or object that has common elements between arrays or objects passed in. The parameters for the function can either be a set of objects or a set of arrays (not a mixture of both). If there are two objects with the same name, the last object with that name appears in the final object.",
  "pozypE": "Trims leading and trailing whitespace from a string",
  "pr9GwA": "Vernieuwen",
  "q/+Uex": "Returns an XML node, nodeset or value as JSON from the provided XPath expression",
  "q2OCEx": "Required. The value to assign to the property.",
  "q2w8Sk": "Convert the parameter to a string",
  "q87X20": "Adds an integer number of seconds to a string timestamp passed in",
  "qGfwxW": "Beheerde identiteit",
  "qJpnIL": "Checks if the string ends with a value (case-insensitive, invariant culture)",
  "qSejoi": "Returns true if the first argument is less than or equal to the second",
  "qSt0Sb": "Vereist",
  "qUWBUX": "{days, plural, one {# dag} other {# dagen}}",
  "qc5S69": "Returns the number of elements in an array or string",
  "qnI4Y1": "Required. The value that is converted to an integer.",
  "r8aZXs": "Enables an expression to derive its value from other JSON name and value pairs or the output of the runtime action",
  "r9SVE4": "Int",
  "rAyuzv": "Nee",
  "rCl53e": "Kaarttitel",
  "raBiud": "Required. Either an array of values to find the maximum value, or the first value of a set.",
  "rcz4w4": "Returns a URI encoded representation of a value",
  "s5RV9B": "Returns the day of year component of a string timestamp",
  "sDkAVZ": "Returns an array of values matching the key name from form-data or form-encoded trigger output",
  "sZ0G/Z": "Required. A string containing the unit of time specified in the interval to add.",
  "sbPZ9S": "Required. The collection to check if it is empty.",
  "sfJTHV": "Required. The number to remove from the Minuend.",
  "shF9tZ": "Sleutel",
  "soqP+Z": "Returns true if either parameter is true",
  "ss5JPH": "Nieuwe parameter",
  "t+XCkg": "Required. A string that contains the time zone name of the destination time zone. See https://msdn.microsoft.com/en-us/library/gg154758.aspx for details.",
  "tE7Zam": "Returns the URL to invoke the trigger or action",
  "tImHz/": "{days}d {hours}h",
  "tLZ9Sh": "Required. The index of the part to retrieve.",
  "tMRPnG": "This function provides you details for the workflow itself at runtime",
  "tNoZx2": "Type",
  "tZj2Xn": "Returns true if the first argument is greater than the second",
  "taPCmY": "Required. The number of hours to add. Can be negative to subtract hours.",
  "uN4zFU": "OK",
  "uR9WuI": "Required. The collections to evaluate. An object that appears in any of the collections also appears in the result.",
  "uUlBZ8": "Adds an integer number of hours to a string timestamp passed in",
  "uc/PoD": "Required. The number of time units the desired time is in the past.",
  "uczA5c": "Required. The string that may contain the value.",
  "ut5Med": "Standaardwaarde",
  "uzsleE": "Creates an array from the parameters",
  "v39HKj": "Generates a globally unique string (GUID)",
  "vEBhDX": "Returns the last index of a value within a string (case-insensitive, invariant culture)",
  "vQcQkU": "Required. The value the string may end with.",
  "vSlNPe": "Verwijderen",
  "va40BJ": "Required. The name of the action whose outputs you want.",
  "vwH/XV": "Parameter maken",
  "vz2gZC": "Werkstroomeigenschappen",
  "wEaGWn": "Subtracts an integer number of a specified unit of time from a string timestamp passed in",
  "wFCkpM": "Required. Either an array of values to find the minimum value, or the first value of a set.",
  "wHYQyg": "Time-out opgetreden",
  "wQcEXt": "Required. The string that is searched for parameter 2 and updated with parameter 3, when parameter 2 is found in parameter 1.",
  "wQsEwc": "Required. The length of the substring.",
  "wWVQuK": "Returns a specified value based on whether the expression resulted in true or false",
  "wmDUGV": "Converts a string timestamp passed in from a source time zone to UTC",
  "wmw/ai": "Returns a single array or object with all the elements that are in either the array or object passed to this function",
  "woJQhv": "Callback-URL:",
  "x0or2o": "Required. The collection for which to get the length.",
  "xJ6vjn": "Returns a string representation of a URI encoded string",
  "xV/oyK": "Required. The name of the new or existing property.",
  "xYyPR8": "Returns the path from a URI. If path is not specified, returns '/'",
  "xt5TeT": "Parameters worden gedeeld in workflows in een logische app.",
  "xwEX2/": "Waarde",
  "y3AZQB": "Required. The object to compare equality.",
  "y6BcVN": "Required. The string to escape URL-unsafe characters from.",
  "yBrsFJ": "Required. The value that is converted to an array.",
  "yqRrQ/": "Date and time functions",
  "z4YYlQ": "Voer de standaardwaarde voor de parameter in.",
  "zBMVKg": "Required. The value that is converted to a decimal number.",
  "zIDVd9": "Required. The string that is converted to a native type value.",
  "zcZpHT": "Converts a string, with optionally a locale and a format to a date",
  "ziYCiA": "Samenvatting",
  "zjDJwP": "Zwevende komma",
  "znGyyU": "Adds an integer number of a specified unit of time to a string timestamp passed in",
  "zxe9hh": "Required. The number of minutes to add. Can be negative to subtract minutes."
}