{
  "+GSexV": "Filtry",
  "+UirjI": "Etykieta ustawienia",
  "+g+mch": "Zwraca treść dla części w wieloczęściowych danych wyjściowych akcji",
  "+lpuMl": "Parametr wymagany. Wartość do zwrócenia, jeśli wyrażenie ma wartość „fałsz”.",
  "/I/U8L": "Treść",
  "/NDLmg": "Oczekiwanie",
  "/QqADs": "Zwraca elementy w tablicy, zaczynając od indeksu Liczba",
  "/doURb": "Konwertuj dane wejściowe na tablicę",
  "/qchXQ": "Parametr wymagany. Kolekcja, z której należy dołączyć elementy.",
  "/ut0u7": "Zwraca liczbę Count pierwszych elementów z przekazanej tablicy lub ciągu",
  "07ZsoY": "Zwraca początek godziny z sygnatury czasowej przekazanego ciągu",
  "09B9CU": "Zwraca adres URL do wywołania wyzwalacza lub akcji. Uwaga: tej funkcji można używać tylko w elementach httpWebhook i apiConnectionWebhook, nie w elementach ręcznych, cyklicznych http lub apiConnection.",
  "0FzNJV": "Wymagane. Ciąg zakodowany w formacie base64.",
  "0GqNGo": "Adres URL dekoduje ciąg wejściowy",
  "0JTHTZ": "Pokaż menu uruchamiania",
  "0R2D5l": "Zwraca binarną reprezentację ciągu zakodowanego jako identyfikator URI",
  "0ZlNtf": "Powodzenie dzięki ponownym próbom",
  "0i/6TR": "Parametr wymagany. Ciąg do przekonwertowania na wielkie litery. Jeśli znak w ciągu nie ma odpowiadającej wielkiej litery, w zwróconym ciągu zostanie on uwzględniony jako niezmieniony.",
  "0p+pJq": "Zwraca resztę z dzielenia dwóch liczb (modulo)",
  "0qV0Qe": "Parametr wymagany. Ciąg, który może zawierać wartość.",
  "0uj1Li": "Zwraca binarną reprezentację ciągu identyfikatora URI danych wejściowych",
  "0y5eia": "Więcej poleceń",
  "1+Z8n9": "Wymagane. Identyfikator URI danych do przekonwertowania na reprezentację w formie ciągu.",
  "109OPL": "Zwraca port z identyfikatora URI. Jeśli port nie jest określony, zwraca domyślny port dla protokołu",
  "1A1P5b": "Komentarz",
  "1D047X": "Parametr wymagany. Wartość do przekonwertowania na dane XML.",
  "1Fn5n+": "Wymagane. Ciąg zakodowany jako identyfikator URI.",
  "1NBvKu": "Konwertuj argument parametru na liczbę zmiennoprzecinkową",
  "1R6Vaa": "{count, plural, one {Dopasowano # element.} =0 {brak pasujących elementów.} few {Dopasowano # elementy(-ów).} many {Dopasowano # elementy(-ów).} other {Dopasowano # elementy(-ów).}}",
  "1TE0e8": "Parametr wymagany. Wartość, której indeks jest wyszukiwany.",
  "1jhzOM": "Parametr wymagany. Obiekt na potrzeby sprawdzania, czy jest on mniejszy niż wartość, z którą jest porównywany.",
  "1zgFh1": "Odrzuć",
  "23fENy": "Zwraca binarną reprezentację ciągu z kodowaniem base 64",
  "23szE+": "Wymagane. Wartość do przekonwertowania na dane identyfikatora URI.",
  "2K2fAj": "Godzina zakończenia",
  "2cVEMV": "Zwraca pojedynczą wartość odpowiadającą nazwie klucza z danych wyjściowych akcji form-data lub form-encoded",
  "2gzGrJ": "Wymagane. Nazwa akcji z odpowiedzią w postaci danych formularza lub odpowiedzią zakodowaną w formularzu.",
  "2mnU/w": "Wyłączone",
  "33+WHG": "Identyfikator",
  "3NhwIJ": "Parametr wymagany. Separator.",
  "3kI7xF": "Błędne",
  "3rtRpE": "pasek suwaka z możliwością przeciągania",
  "3rzrWf": "Wymagane. Obiekt, z którego ma zostać usunięta właściwość.",
  "3vCCY7": "Wymagane. Liczba określonych jednostek czasu do odjęcia.",
  "47kOXr": "Wymagane. Najmniejsza liczba całkowita, która może zostać zwrócona.",
  "4BrA0z": "Wymagane. Liczba dni do dodania. Może być ujemna na potrzeby odejmowania dni.",
  "4YKQAF": "Wymagane. Jednostka czasu określona w interwale.",
  "4c0uPQ": "Wymagane. Nazwa parametru z żądanymi wartościami.",
  "4cVuMw": "Komentarze można dodawać tylko podczas edytowania danych wejściowych kroku.",
  "4vcnOA": "Zwraca minimalną wartość w tablicy wejściowej liczb",
  "4vmGh0": "Identyfikator żądania usługi",
  "5J7j9k": "Parametr wymagany. Wyrażenie XPath do wyznaczenia wartości.",
  "5aa76N": "Zwraca pierwszy element przekazanej tablicy lub ciągu",
  "5b0sKi": "Zwraca wartość true, jeśli obiekt, tablica lub ciąg jest pusty",
  "5cPiWA": "Wymagane. Nazwa pętli z żądanymi elementami.",
  "5qzZMo": "Trwa ładowanie...",
  "5rkegy": "Usuń parametr",
  "63/zYN": "Parametr wymagany. Obiekt na potrzeby sprawdzania, czy jest on większy niż wartość, z którą jest porównywany.",
  "6jiO7t": "Pokaż uruchomienie",
  "6jsWn/": "Parametr wymagany. Kolekcja, w której ma odbywać się wyszukiwanie.",
  "6kSpHL": "Wymagane. Nazwa akcji z odpowiedzią wieloczęściową.",
  "6oqk+A": "Poprzednia",
  "6qkBwz": "Wymagane. Liczba, przez którą mnożona jest mnożna 2.",
  "7GSk99": "OK",
  "7QymrD": "Parametr wymagany. Ciąg, z którego został pobrany podciąg.",
  "7aJqIH": "Opcjonalne. Ustawienia regionalne, które mają być używane podczas formatowania (domyślnie: „en-us”).",
  "7k9jXx": "Kod stanu",
  "7lnElz": "Zwraca liczbę tyknięć (interwał: 100 nanosekund) od 1 stycznia 0001, godz. 00:00:00 czasu uniwersalnego, dla sygnatury czasowej ciągu",
  "7yEdSt": "Pokaż więcej",
  "7yFLpB": "Kopiuj adres URL",
  "7zzPsK": "Parametr wymagany. Ciąg, który może zawierać wartość.",
  "8CWFEh": "Parametr wymagany. Wartość do zwrócenia, jeśli wyrażenie ma wartość „prawda”.",
  "8DFwxH": "Zwraca sformatowany ciąg liczbowy",
  "8FjOSh": "Parametr wymagany. Obiekt na potrzeby sprawdzania, czy jest on większy lub równy porównywanemu obiektowi.",
  "8L+oIz": "Nie można renderować projektanta z powodu wielu wyzwalaczy w definicji.",
  "8U0KPg": "Wymagane. Ciąg do zakodowania jako identyfikator URI.",
  "8wr0zO": "Dodaje liczbę całkowitą dni do przekazanej sygnatury czasowej ciągu",
  "9/UeTh": "Zwraca pojedynczą tablicę lub obiekt, który ma wspólne elementy między przekazanymi tablicami i obiektami",
  "99vsJy": "Łącznik",
  "9JuvQ4": "Zwraca identyfikator URI danych wartości",
  "9Jv3+1": "Zwraca obiekt z parą dodatkowych wartości właściwości",
  "9b4xDa": "panel",
  "9djnqI": "Zwraca wynik dodawania dwóch liczb",
  "9u/Ae3": "Zwraca wartość true, jeśli oba parametry mają wartość true",
  "ANbEeQ": "Wymagane. Nazwa akcji z żądanymi wartościami.",
  "AO6T9u": "Gotowe",
  "ArTh0/": "Wymagane. Ciąg do zakodowania do reprezentacji base64.",
  "B2s0iG": "Wymagane. Indeks części do pobrania.",
  "BCAnZP": "Może to być pojedynczy znak specyfikatora formatu lub niestandardowy wzorzec formatu, który określa sposób formatowania wartości tej sygnatury czasowej. Jeśli format nie zostanie podany, zostanie użyty format ISO 8601 („o”).",
  "BHe7qY": "Wymagane. Ciąg zakodowany jako identyfikator URI.",
  "BKL0ZG": "Godzina rozpoczęcia",
  "BQCPY7": "Wymagane. Ciąg, w którym zostaną zdekodowane znaki niebezpieczne w adresie URL.",
  "Bn8iTS": "Typ stanu: ",
  "BuYrD3": "Pojedynczy specyfikator formatu, który wskazuje sposób formatowania wartości tego identyfikatora GUID.",
  "BxITRH": "Parametr wymagany. Obiekt na potrzeby sprawdzania, czy jest on większy od porównywanego obiektu.",
  "CG772M": "Wymagane połączenie",
  "D+Ptnq": "Zwraca ścieżkę i zapytanie z identyfikatora URI",
  "D1lgsT": "Wymagane. Ciąg, z którego ma zostać usunięty odstęp wiodący i końcowy.",
  "DFo+mo": "Włączone",
  "DZZ3fj": "Czas trwania",
  "ECZC6Y": "Konwertuje parametr na liczbę dziesiętną",
  "ERAWZA": "Odpowiedź",
  "EZz5q7": "Indeks miejsca, w którym należy rozpocząć wyodrębnianie podciągu.",
  "F3IDl8": "Wymagane. Liczba określonych jednostek czasu do dodania.",
  "FDF4Qb": "Zwraca wartość parametru zdefiniowanego w definicji",
  "FN5zHQ": "Zwraca sekcję ciągu zdefiniowaną przez indeks początkowy i indeks końcowy",
  "FS+/Tb": "Zwraca treść dla części w wieloczęściowych danych wyjściowych wyzwalacza",
  "FVavKy": "Zwraca początek dnia z sygnatury czasowej przekazanego ciągu",
  "FXLR5M": "{hours, plural, one {# godzina} few {# godziny} many {# godzin} other {# godziny}}",
  "Fgq3Db": "Parametr wymagany. Kolekcja, z której należy pobrać ostatni obiekt.",
  "Fh2HDb": "Zwraca pierwszy indeks wartości w ciągu (bez uwzględniania wielkości liter, kultura niezmienna)",
  "FslNgF": "Stan",
  "G0XYrd": "Parametr wymagany. Ciąg, który może zawierać wartość.",
  "GAY7b8": "Zwraca zapytanie z identyfikatora URI",
  "GLd3MU": "Parametr wymagany. Obiekt do wyszukiwania wewnątrz kolekcji typu W zakresie.",
  "GYvF54": "Funkcje odwołań",
  "GcG0qf": "Zwraca wartość true, jeśli parametry mają wartość false",
  "Gmya+V": "Niedostępny",
  "GreYWQ": "Wprowadź nazwę parametru.",
  "GzQQqH": "Tablica",
  "H17jEE": "Funkcje analizy identyfikatora URI",
  "H1wnHr": "Wymagane. Ciąg do wycięcia.",
  "H8bEUn": "Wymagane. Liczba, od której odejmowany jest odjemnik.",
  "HDqP2g": "Wymagane. Nazwa klucza zwracanej wartości danych formularza.",
  "HfrUId": "Wybierz kartę, aby zobaczyć zawartość",
  "HymOpF": "Wartość ustawienia",
  "IW2MjQ": "Konwertuje przekazaną sygnaturę czasową ciągu z formatu UTC na docelową strefę czasową",
  "Ip7Iax": "Zwraca indeks n-tego wystąpienia wartości w ciągu (bez uwzględniania wielkości liter, kultura niezmienna)",
  "IpVwYT": "Zwraca pierwszy obiekt o wartości innej niż null w przekazanych argumentach",
  "J5/7vN": "Konwertuje ciąg na małe litery, używając reguł stosowania wielkości liter kultury niezmiennej",
  "JNQHws": "Wymagane. Ciąg zawierający godzinę.",
  "JSfWJ0": "Parametr wymagany. Wartość konwertowana na wartość logiczną.",
  "Jaz3EC": "Konwertuje przekazany znacznik czasu ciągu ze źródłowej strefy czasowej na docelową strefę czasową",
  "JbgTET": "Metoda",
  "Ji6663": "Zwraca wartość true, jeśli słownik zawiera klucz, tablica zawiera wartość lub ciąg zawiera podciąg",
  "JjTfC7": "Wymagane. Liczba do sformatowania.",
  "JnlcZQ": "Nazwa:",
  "Jq2Y/o": "Wymagane. Ciąg formatu liczbowego.",
  "K50znc": "Wymagane. Obiekt, do którego ma zostać dodana nowa właściwość.",
  "K90YEU": "Zwraca podciąg znaków z ciągu",
  "L+PY+j": "Parametr wymagany. Liczba obiektów do usunięcia z kolekcji. Musi być dodatnią liczbą całkowitą.",
  "L0UAzs": "Zwraca składnik dnia tygodnia z sygnatury czasowej ciągu",
  "LS8rfZ": "Zwraca schemat z identyfikatora URI",
  "LoGUT3": "W przypadku użycia wewnątrz pętli for-each ta funkcja zwraca bieżący element określonej pętli.",
  "LpPNAD": "Dodaj",
  "Lub7NN": "Parametr wymagany. Wyrażenia, które mogą być prawdziwe.",
  "M0HMjE": "Dodaj komentarz",
  "M6U2LE": "Parametry zostaną zapisane, gdy przepływ pracy zostanie zapisany. Możesz edytować go tutaj przed zapisaniem lub edytować na stronie parametrów po zapisaniu.",
  "M8Aqm4": "Opcjonalnie. Nazwa akcji o określonym zakresie, w którym mają być umieszczane dane wejściowe i wyjściowe akcji najwyższego poziomu.",
  "M9mzP6": "Wymagane. Liczba dodawana do składnika 2.",
  "MDbmMw": "Parametr wymagany. Kolekcje do wyliczenia wartości. Obiekt musi znajdować się we wszystkich przekazanych kolekcjach, aby pojawił się w wyniku.",
  "MKTdNk": "Wymagane. Identyfikator URI danych do przekonwertowania na reprezentację binarną.",
  "MTR4Vg": "Zwraca bieżącą sygnaturę czasową jako ciąg",
  "Mb+Eaq": "Wartość logiczna",
  "Mb/Vp8": "Następna z niepowodzeniem",
  "MmBfD1": "Nieoczekiwany błąd",
  "N2CF0J": "Wymagane. Nazwa klucza zwracanych wartości danych formularza.",
  "NPUFgH": "Stan",
  "O+8vRv": "Zwraca binarną reprezentację wartości",
  "O36+wl": "Edytuj parametr",
  "OD8igU": "Wymagane. Ciąg zawierający nazwę źródłowej strefy czasowej. Szczegółowe informacje można znaleźć na stronie https://msdn.microsoft.com/pl-pl/library/gg154758.aspx.",
  "OFKZzQ": "Opcje operacji: ",
  "OSHNZ2": "Komentarz",
  "OVvieE": "Zwraca wyniki z akcji najwyższego poziomu w podanej akcji o określonym zakresie takiej jak For_each, Until lub Scope.",
  "OfvxaB": "Tekst etykiety",
  "Oib1mL": "{hours} godz. {minutes} min",
  "OihxQE": "Opcjonalne. Ustawienia regionalne, które zostaną użyte podczas analizowania ciągu daty i godziny.",
  "OjGJ8Y": "Zwraca hosta z identyfikatora URI",
  "OnrO5/": "Wybierz tożsamość zarządzaną",
  "P2A5dB": "Wymagane. Ta wartość określa ilość liczb całkowitych w tablicy.",
  "P4rEwD": "Funkcje kolekcji",
  "P8ZBF9": "Parametr wymagany. Kolekcja, z której należy pobrać pierwszy obiekt.",
  "PF87Ew": "Zakończono pomyślnie",
  "PKMkb/": "Wymagane. Liczba dodawana do składnika 1.",
  "PP63jY": "więcej paneli",
  "PQOiAc": "Zwiń",
  "PRnqYA": "Wymagane. Liczba sekund do dodania. Może być ujemna na potrzeby odejmowania sekund.",
  "PaPPLr": "Przerwano",
  "PfCJlN": "Funkcje przepływów pracy",
  "Pvm0xB": "Zwraca reprezentację base 64 ciągu wejściowego",
  "Q/7unA": "Obiekt",
  "Q0xpPQ": "Parametr wymagany. Obiekt na potrzeby sprawdzania, czy jest on mniejszy lub równy porównywanemu obiektowi.",
  "QEp3C8": "Konwertuj dane wejściowe na wartość typu JSON",
  "QQYzHC": "Menu kontekstowe dla karty {title}",
  "QZBPUx": "Zwraca pojedynczą wartość odpowiadającą nazwie klucza w danych wyjściowych wyzwalacza form-data lub form-encoded",
  "QZrxUk": "Funkcje ciągów",
  "QbJDi7": "Element",
  "QeE0k/": "Wymagane. Wartość konwertowana na wartość binarną.",
  "QknZQ1": "Trwa ładowanie...",
  "Qn8qxn": "Zwraca ciąg w formacie daty",
  "QpRRt3": "Parametr wymagany. Ciąg do użycia w celu rozgraniczania elementów.",
  "QrQDdp": "Parametr wymagany. Ciąg zawierający jednostkę czasu określoną w interwale do odejmowania.",
  "Qu1HkA": "{hours} godz.",
  "RX2Shm": "Parametr wymagany. Podzielony ciąg.",
  "RhH4pF": "{minutes, plural, one {# minuta} few {# minuty} many {# minut} other {# minuty}}",
  "S8P4N5": "Usuń",
  "SKXopi": "Konwertuj parametr na liczbę całkowitą",
  "SLZ0n4": "Sprawdza, czy ciąg zaczyna się od wartości (bez uwzględniania wielkości liter, kultura niezmienna)",
  "SXb47U": "{minutes} min",
  "SY04wn": "Wymagane. Nazwa akcji z odpowiedzią w postaci danych formularza lub odpowiedzią zakodowaną w formularzu.",
  "T7zcR6": "Parametr wymagany. Wyrażenia, które muszą być prawdziwe.",
  "T8Xqt9": "Niepowodzenie",
  "TI44R1": "Zwraca ciąg z wszystkimi elementami tablicy połączonymi ogranicznikami",
  "TO7qos": "Zwraca początek miesiąca z sygnatury czasowej przekazanego ciągu",
  "TUaunO": "Wprowadź wartość",
  "TZv5JE": "Nazwa",
  "Tb2QLA": "Identyfikator żądania klienta",
  "TgcgXE": "Tagi",
  "Twfck/": "Wymagane. Liczba, przez którą mnożona jest mnożna 1.",
  "Tz5jTR": "Zwiń/rozwiń",
  "U3iWVd": "Generuje tablicę wartości całkowitych, zaczynając od konkretnej liczby",
  "UCNM4L": "Aby odwołać się do parametru, użyj listy zawartości dynamicznej.",
  "UHCVNK": "Zastępuje ciąg podanym ciągiem",
  "USVffu": "Nie pokazano zawartości z powodu konfiguracji zabezpieczeń.",
  "V0ZbQO": "Pokaż mniej",
  "VKAk5g": "Podana nazwa przebiegu przepływu pracy jest nieprawidłowa.",
  "VVfYvq": "Wymagane. Liczba do podzielenia przez dzielnik.",
  "VXBWrq": "Komentarz",
  "VZHick": "Czas trwania",
  "Vaacox": "Historia uruchamiania",
  "W070M2": "z {max}",
  "W6FdMh": "Wymagane. Nazwa nowej właściwości.",
  "W8cbO8": "Clear",
  "WS9kXD": "Wymagane. Pierwsza liczba całkowita w tablicy.",
  "WUe3DY": "Skrót dla trigger().outputs",
  "WgoP7R": "Zwraca wynik mnożenia dwóch liczb",
  "X8JjjT": "{days} dni {hours} godz.",
  "XCunbR": "Skrót dla actions('actionName').outputs",
  "XEuptL": "Łączy ze sobą dowolną liczbę ciągów",
  "XFFpu/": "Ponów próbę",
  "XOzn/3": "Nazwa połączenia",
  "XTuxmH": "{minutes} min {seconds} s",
  "Xnn0uj": "Żądanie",
  "XtuP5e": "Funkcje matematyczne",
  "Xx/naD": "Wymagane. Nazwa akcji z żądanymi danymi wyjściowymi treści.",
  "Y0H9aX": "Więcej informacji",
  "Y9kBz5": "Zwraca binarną reprezentację identyfikatora URI danych",
  "YHsAKl": "Notatka dotycząca operacji",
  "YIBDSH": "{days} dni",
  "YJJ+gQ": "Ciąg",
  "YKXmKD": "Umożliwia wyprowadzanie wartości wyrażenia z innych par nazw i wartości JSON lub danych wyjściowych wyzwalacza czasu wykonywania",
  "YaFjJQ": "Zwraca pojedynczą tablicę lub obiekt ze wszystkimi elementami z dowolnej tablicy lub obiektu przekazanego do tej funkcji. Parametry funkcji mogą być zestawem obiektów lub zestawem tablic (nie ich kombinacją). Jeśli w końcowych danych wyjściowych istnieją dwa obiekty o tej samej nazwie, ostatni obiekt o danej nazwie jest wyświetlany w obiekcie końcowym.",
  "YoQara": "Brak",
  "ZME5hh": "Zwraca składnik dnia miesiąca z sygnatury czasowej ciągu",
  "ZUaz3Y": "Skrót dla trigger().outputs.body",
  "ZaIeDG": "Parametr wymagany. Wartość, którą ciąg może się zaczynać.",
  "ZbX8xq": "Ta operacja została już usunięta.",
  "a7j3gS": "Wymagane. Liczba do podzielenia przez dzielnik.",
  "aAXnqw": "Wymagane. Liczba wystąpień podciągu do znalezienia.",
  "aGyVJT": "Parametr wymagany. Liczba obiektów do usunięcia z początku kolekcji. Musi być dodatnią liczbą całkowitą.",
  "bH5LtI": "Karta z: nazwą {tabname} jest już zarejestrowana",
  "bTrk+S": "Parametr wymagany. Obiekt na potrzeby sprawdzania, czy jest on większy lub równy wartości, z którą jest porównywany.",
  "ba9yGJ": "Załaduj więcej",
  "bf7078": "Zwraca maksymalną wartość w tablicy wejściowej liczb",
  "bgfjqS": "Ustawienie etykiety",
  "bzF/qn": "Parametr wymagany. Kolekcja, z której należy pobrać pierwsze obiekty (liczba).",
  "c2XklE": "Wyszukaj",
  "c3G/zq": "Zwraca obiekt z właściwością ustawioną na podaną wartość",
  "c6XbVI": "panel",
  "cJm+ah": "Parametr wymagany. Wartość, której indeks jest wyszukiwany.",
  "ci6ex1": "Wartość",
  "cj+kyo": "Anulowane",
  "cmTCsW": "Błąd podczas ładowania składnika.",
  "cqiqcf": "Godzina rozpoczęcia",
  "cscezV": "Parametr wymagany. Kolekcja, w której należy pominąć pierwsze obiekty (liczba).",
  "d3bSQA": "Usuń komentarz",
  "dDYCuU": "Dowiedz się więcej",
  "dFInXP": "Wybierz",
  "dhvk0u": "Zwraca ciągową reprezentację ciągu z kodowaniem base 64",
  "dqgt9y": "Konwertuj parametr na wartość logiczną",
  "drM9Sl": "Zwraca tablicę wartości odpowiadających nazwie klucza z danych wyjściowych akcji form-data lub form-encoded",
  "dsz+Ae": "Dzieli ciąg, używając separatora",
  "e4Onhn": "Nie określono",
  "eHgi14": "Wymagane. Nazwa zmiennej z żądanymi wartościami.",
  "eRvRWs": "Godzina rozpoczęcia",
  "eT+b9W": "Wymagane. Liczba, przez którą dzielona jest dzielna.",
  "egLI8P": "Parametr wymagany. Indeks, w którym podciąg rozpoczyna się w parametrze 1.",
  "f/lWTW": "Wymagane. Obiekty do sprawdzenia pod kątem wartości null.",
  "f1j0to": "Opcjonalne. Indeks miejsca, w którym należy zakończyć wyodrębnianie podciągu.",
  "fBQBw/": "Zwraca wartość true, jeśli pierwszy argument jest większy od drugiego lub jemu równy",
  "fg/34o": "Funkcje logiczne",
  "ftwXvc": "Zignorowane",
  "gCXOd5": "Identyfikator URI",
  "gDDfek": "Zwraca sygnaturę czasową mającą wartość bieżącej godziny powiększoną o określony przedział czasu.",
  "gDY9xk": "Zwraca wynik dzielenia dwóch liczb",
  "gIK0WG": "Parametr wymagany. Wartość logiczna, która określa, którą wartość powinno zwracać wyrażenie.",
  "gKq3Jv": "Poprzednie z niepowodzeniem",
  "gMhc5o": "Parametr wymagany. Ciąg do połączenia w pojedynczy ciąg.",
  "gQt/0f": "Funkcje konwersji",
  "gu9o9z": "W przypadku użycia wewnątrz pętli until ta funkcja zwraca bieżący indeks iteracji określonej pętli.",
  "hN7iBP": "{seconds, plural, one {# sekunda} few {# sekundy} many {# sekundy} other {# sekundy}}",
  "hPM6iC": "Zwraca wynik odejmowania dwóch liczb",
  "hdnZ9Y": "Alt/Option + kliknij, aby pobrać „{displayName}”",
  "hrbDu6": "Czas trwania",
  "iBlvhu": "Komentarz",
  "iCSHJG": "Konwertuje ciąg na wielkie litery, używając reguł stosowania wielkości liter kultury niezmiennej",
  "iJOIca": "Następna",
  "iMicOQ": "Wymagane. Identyfikator URI do analizy.",
  "iRjBf4": "Ta akcja ma skonfigurowane testowanie.",
  "iU1OJh": "Rozwiń",
  "iU5Fdh": "Funkcje manipulowania",
  "iUs7pv": "Anuluj",
  "iql+jn": "{seconds} s",
  "j2MU0b": "Zwraca obiekt z usuniętą właściwością",
  "j39557": "Zwraca wartość określonej zmiennej.",
  "jHHF/u": "Zwraca losową liczbę całkowitą z określonego zakresu, który jest lewostronnie domknięty.",
  "jKsMS6": "Parametr wymagany. Wyrażenie do zanegowania.",
  "jQ0Aqj": "Parametr wymagany. Wartość konwertowana na ciąg.",
  "jVpanH": "Wymagane. Ciąg wejściowy w formacie base64.",
  "jcA3Ig": "Wymagane. Nazwa klucza zwracanych wartości danych formularza.",
  "jfInxm": "Edytuj w pliku JSON",
  "k/oqFL": "Wymagane. Ciąg zakodowany w formacie base64.",
  "k41+13": "Pominięte",
  "k5tGEr": "Tak",
  "kHcCxH": "{minutes} min {seconds} s",
  "kN6kce": "Zwraca ciągową reprezentację wejściowego ciągu based64",
  "kYivbS": "Pobierz (Alt/Option + kliknięcie)",
  "kZuYgD": "Zwraca wartość true, jeśli pierwszy argument jest mniejszy od drugiego",
  "keb4r1": "Zwraca wartość true, jeśli dwie wartości są równe",
  "knylNW": "Wymagane. Ta wartość jest następną liczbą całkowitą po największej liczbie całkowitej możliwej do zwrócenia.",
  "l36V56": "{hours} godz. {minutes} min",
  "lPTdSf": "Uruchom wyzwalacz",
  "lV77P8": "Tytuł",
  "lgs5sf": "Tryb uruchamiania bezstanowego:",
  "ljAOR6": "Skrót dla actions('actionName').outputs.body",
  "lztiwS": "Wartość rzeczywista",
  "m7Y6Qf": "Testowanie",
  "m8Q61y": "Nazwa",
  "mGUdCO": "Zwraca sygnaturę czasową mającą wartość bieżącej godziny pomniejszoną o określony przedział czasu.",
  "mGpKsl": "Zwraca ciągową reprezentację identyfikatora URI danych",
  "mPakaD": "Adres URL koduje ciąg wejściowy",
  "mZRMD9": "Parametr wymagany. Ciąg do przekonwertowania na małe litery. Jeśli znak w ciągu nie ma odpowiadającej małej litery, w zwróconym ciągu zostanie on uwzględniony jako niezmieniony.",
  "n35O/+": "Parametr wymagany. Wartość konwertowana na liczbę zmiennoprzecinkową.",
  "nGds/r": "Parametr wymagany. Obiekt na potrzeby sprawdzania, czy jest on mniejszy lub równy niż wartość, z którą jest porównywany.",
  "nHseED": "Wymagane. Liczba jednostek czasu określająca żądany czas w przyszłości.",
  "nTA155": "Wymagane. Nazwa właściwości do usunięcia.",
  "ngsC44": "Parametr wymagany. Obiekt na potrzeby sprawdzania, czy jest on mniejszy od porównywanego obiektu.",
  "nkk1mu": "Dodaje liczbę całkowitą minut do przekazanej sygnatury czasowej ciągu",
  "o/0SEj": "Zwraca ostatni element przekazanej tablicy lub ciągu",
  "o14STH": "Parametr wymagany. Dane XML służące do wyznaczenia wartości XPath.",
  "o1HOyf": "{current_page} z {max_page}",
  "oAFcW6": "Wymagane. Identyfikator URI do zdekodowania do reprezentacji binarnej.",
  "oV0xQ9": "Wprowadź identyfikator uruchomienia, aby je otworzyć",
  "p/0r2N": "Wymagane. Nazwa klucza zwracanej wartości danych formularza.",
  "p16/4S": "Nagłówki",
  "pIczsS": "Godzina zakończenia",
  "pOTcUO": "Wymagane. Wartości do połączenia jako tablica.",
  "pRUJff": "Parametry",
  "pXmFGf": "Konwertuj dane wejściowe jako wartość typu XML",
  "pYtSyE": "Wymagane. Liczba, przez którą dzielona jest dzielna. Po wykonaniu dzielenia reszta zostanie usunięta.",
  "pcuZKB": "Zwraca pojedynczą tablicę lub obiekt z elementami wspólnymi między przekazanymi tablicami lub obiektami. Parametry funkcji mogą być zestawem obiektów lub zestawem tablic (nie ich kombinacją). Jeśli istnieją dwa obiekty o tej samej nazwie, ostatni obiekt o danej nazwie jest wyświetlany w obiekcie końcowym.",
  "pozypE": "Usuwa z ciągu odstęp wiodący i końcowy",
  "pr9GwA": "Odśwież",
  "q/+Uex": "Zwraca węzeł, zestaw węzłów lub wartość XML jako kod JSON na podstawie podanego wyrażenia XPath",
  "q2OCEx": "Wymagane. Wartość do przypisania do właściwości.",
  "q2w8Sk": "Konwertuj parametr na ciąg",
  "q87X20": "Dodaje liczbę całkowitą sekund do przekazanej sygnatury czasowej ciągu",
  "qGfwxW": "Tożsamość zarządzana",
  "qJpnIL": "Sprawdza, czy ciąg kończy się wartością (bez uwzględniania wielkości liter, kultura niezmienna)",
  "qSejoi": "Zwraca wartość true, jeśli pierwszy argument jest mniejszy od drugiego lub jemu równy",
  "qSt0Sb": "Wymagane",
  "qUWBUX": "{days, plural, one {# dzień} few {# dni} many {# dni} other {# dnia}}",
  "qc5S69": "Zwraca liczbę elementów w tablicy lub ciągu",
  "qnI4Y1": "Parametr wymagany. Wartość konwertowana na liczbę całkowitą.",
  "r8aZXs": "Umożliwia wyprowadzanie wartości wyrażenia z innych par nazw i wartości JSON lub danych wyjściowych akcji czasu wykonywania",
  "r9SVE4": "Int",
  "rAyuzv": "Nie",
  "rCl53e": "Tytuł karty",
  "raBiud": "Wymagane. Tablica wartości służąca do odnalezienia wartości maksymalnej lub pierwsza wartość zestawu.",
  "rcz4w4": "Zwraca reprezentację wartości zakodowaną jako identyfikator URI",
  "s5RV9B": "Zwraca składnik dnia roku z sygnatury czasowej ciągu",
  "sDkAVZ": "Zwraca tablicę wartości odpowiadających nazwie klucza w danych wyjściowych wyzwalacza form-data lub form-encoded",
  "sZ0G/Z": "Wymagane. Ciąg zawierający jednostkę czasu określoną w interwale do dodania.",
  "sbPZ9S": "Parametr wymagany. Kolekcja do sprawdzenia, czy jest pusta.",
  "sfJTHV": "Wymagane. Liczba odejmowana od odjemnej.",
  "shF9tZ": "Klucz",
  "soqP+Z": "Zwraca wartość true, jeśli jeden z parametrów ma wartość true",
  "ss5JPH": "Nowy parametr",
  "t+XCkg": "Wymagane. Ciąg zawierający nazwę docelowej strefy czasowej. Szczegółowe informacje można znaleźć na stronie https://msdn.microsoft.com/pl-pl/library/gg154758.aspx.",
  "tE7Zam": "Zwraca adres URL do wywoływania wyzwalacza lub akcji",
  "tImHz/": "{days} d {hours} godz.",
  "tLZ9Sh": "Wymagane. Indeks części do pobrania.",
  "tMRPnG": "Ta funkcja udostępnia szczegóły samego przepływu pracy w czasie wykonywania",
  "tNoZx2": "Typ",
  "tVmUCd": "Wyzwalacz",
  "tZj2Xn": "Zwraca wartość true, jeśli pierwszy argument jest większy od drugiego",
  "taPCmY": "Wymagane. Liczba godzin do dodania. Może być ujemna na potrzeby odejmowania godzin.",
  "tu8I7j": "Operacje",
  "uN4zFU": "OK",
  "uR9WuI": "Parametr wymagany. Kolekcje do wyliczenia wartości. Obiekt, który pojawia się w dowolnej kolekcji, pojawia się również w wyniku.",
  "uUlBZ8": "Dodaje liczbę całkowitą godzin do przekazanej sygnatury czasowej ciągu",
  "uc/PoD": "Wymagane. Liczba jednostek czasu określająca żądany czasu w przeszłości.",
  "uczA5c": "Parametr wymagany. Ciąg, który może zawierać wartość.",
  "ut5Med": "Wartość domyślna",
  "uzsleE": "Tworzy tablicę z parametrów",
  "v39HKj": "Generuje globalnie unikatowy ciąg (identyfikator GUID)",
  "vEBhDX": "Zwraca ostatni indeks wartości w ciągu (bez uwzględniania wielkości liter, kultura niezmienna)",
  "vQcQkU": "Parametr wymagany. Wartość, którą ciąg może się kończyć.",
  "vSlNPe": "Usuń",
  "va40BJ": "Wymagane. Nazwa akcji z żądanymi danymi wyjściowymi.",
  "vwH/XV": "Utwórz parametr",
  "vz2gZC": "Właściwości przepływu pracy",
  "wEaGWn": "Odejmuje liczbę całkowitą określonych jednostek czasu od przekazanej sygnatury czasowej ciągu",
  "wFCkpM": "Wymagane. Tablica wartości służąca do odnalezienia wartości minimalnej lub pierwsza wartość zestawu.",
  "wHYQyg": "Przekroczono limit czasu",
  "wQcEXt": "Parametr wymagany. Ciąg wyszukiwany dla parametru 2 i aktualizowany przy użyciu parametru 3, jeśli parametr 2 zostanie znaleziony w parametrze 1.",
  "wQsEwc": "Parametr wymagany. Długość podciągu.",
  "wWVQuK": "Zwraca określoną wartość zależnie od tego, czy wynikiem wyrażenia jest wartość true lub false",
  "wmDUGV": "Konwertuje przekazaną sygnaturę czasową ciągu ze źródłowej strefy czasowej na format UTC",
  "wmw/ai": "Zwraca pojedynczą tablicę lub obiekt z wszystkimi elementami zawartymi w tablicy lub obiekcie przekazanym do tej funkcji",
  "woJQhv": "Adres URL wywołania zwrotnego:",
  "x0or2o": "Parametr wymagany. Kolekcja, której długość należy uzyskać.",
  "xJ6vjn": "Zwraca ciągową reprezentację ciągu zakodowanego jako identyfikator URI",
  "xOAOHM": "Editor Input",
  "xV/oyK": "Wymagane. Nazwa nowej lub istniejącej właściwości.",
  "xYyPR8": "Zwraca ścieżkę z identyfikatora URI. Jeśli ścieżka nie jest określona, zwraca „/”",
  "xt5TeT": "Parametry są współużytkowane w ramach przepływów pracy w aplikacji logiki.",
  "xwEX2/": "Wartość",
  "y3AZQB": "Parametr wymagany. Obiekt do porównania równości.",
  "y6BcVN": "Wymagane. Ciąg, w którym względem znaków niebezpiecznych w adresie URL zostaną użyte znaki ucieczki.",
  "yBrsFJ": "Wymagane. Wartość konwertowana na tablicę.",
  "yOkPGx": "logo dla łącznika {connectorName}",
  "yqRrQ/": "Funkcje daty i godziny",
  "z4YYlQ": "Wprowadź wartość domyślną dla parametru.",
  "zBMVKg": "Wymagane. Wartość konwertowana na liczbę dziesiętną.",
  "zIDVd9": "Parametr wymagany. Ciąg przekonwertowany na wartość typu natywnego.",
  "zcZpHT": "Konwertuje ciąg z opcjonalnym określeniem ustawień regionalnych i formatu na datę.",
  "ziYCiA": "Podsumowanie",
  "zjDJwP": "Liczba zmiennoprzecinkowa",
  "znGyyU": "Dodaje liczbę całkowitą określonych jednostek czasu do przekazanej sygnatury czasowej ciągu",
  "zxe9hh": "Wymagane. Liczba minut do dodania. Może być ujemna na potrzeby odejmowania minut."
}