{
  "+GSexV": "Filtres",
  "+g+mch": "Retourne le corps d'une partie dans une sortie en plusieurs parties d'une action",
  "+lpuMl": "Obligatoire. Valeur à retourner si l'expression est false.",
  "/I/U8L": "Corps",
  "/NDLmg": "Attente",
  "/QqADs": "Retourne les éléments du tableau en commençant au niveau du nombre d'index",
  "/doURb": "Convertir l'entrée en tableau",
  "/qchXQ": "Obligatoire. Collection à partir de laquelle joindre des éléments.",
  "/ut0u7": "Retourne les premiers éléments Count du tableau ou de la chaîne transmis(e)",
  "07ZsoY": "Retourne le début de l'heure en horodateur de chaîne transmis",
  "09B9CU": "Retourne l'URL pour appeler le déclencheur ou l'action. Remarque : cette fonction peut être utilisée uniquement dans un httpWebhook et un apiConnectionWebhook, et non dans un élément manuel, périodique, HTTP ou apiConnection.",
  "0FzNJV": "Obligatoire. Chaîne codée en base64.",
  "0GqNGo": "L'URL décode la chaîne d'entrée",
  "0JTHTZ": "Afficher le menu Exécuter",
  "0R2D5l": "Retourne la représentation binaire d'une chaîne encodée sous forme d'URI",
  "0ZlNtf": "Réussi avec nouvelles tentatives",
  "0i/6TR": "Obligatoire. Chaîne à convertir en majuscules. Si un caractère de la chaîne n'a pas d'équivalent en majuscules, le caractère reste inchangé dans la chaîne retournée.",
  "0p+pJq": "Retourne le nombre restant après la division de deux nombres (modulo)",
  "0qV0Qe": "Obligatoire. Chaîne pouvant contenir la valeur.",
  "0uj1Li": "Retourne la représentation binaire d'une chaîne d'entrée d'URI de données",
  "0y5eia": "Autres commandes",
  "1+Z8n9": "Obligatoire. URI de données à convertir en représentation sous forme de chaîne.",
  "109OPL": "Renvoie le port d’un URI. Si le port n’est pas spécifié, renvoie le port par défaut pour le protocole",
  "1A1P5b": "Commentaire",
  "1D047X": "Obligatoire. Valeur à convertir en XML.",
  "1ED/HW": "Afficher toutes les versions",
  "1Fn5n+": "Obligatoire. Chaîne encodée dans un URI.",
  "1NBvKu": "Convertir l'argument de paramètre en nombre à virgule flottante",
  "1R6Vaa": "{count, plural, one {# élément correspondant.} =0 {aucun élément correspondant.} other {# éléments correspondants.}}",
  "1TE0e8": "Obligatoire. Valeur pour laquelle rechercher l'index.",
  "1jhzOM": "Obligatoire. Objet à vérifier pour voir s'il est inférieur à la valeur comparée.",
  "1zgFh1": "Ignorer",
  "23fENy": "Retourne la représentation binaire d'une chaîne codée en base 64",
  "23szE+": "Obligatoire. Valeur à convertir en URI de données.",
  "23uZn1": "Recherche générale",
  "2K2fAj": "Heure de fin",
  "2cVEMV": "Retourne une valeur unique correspondant au nom de clé d'une sortie d'action de données de formulaire ou encodée dans un formulaire",
  "2gzGrJ": "Obligatoire. Nom de l'action avec une réponse encodée dans le formulaire ou avec des données de formulaire.",
  "33+WHG": "Identificateur",
  "3NhwIJ": "Obligatoire. Séparateur.",
  "3kI7xF": "En échec",
  "3rzrWf": "Obligatoire. Objet duquel supprimer la propriété.",
  "3vCCY7": "Obligatoire. Nombre correspondant à une unité de temps spécifiée à soustraire.",
  "47kOXr": "Obligatoire. Entier le plus bas qui peut être retourné.",
  "4BrA0z": "Obligatoire. Nombre de jours à ajouter. Peut être négatif pour soustraire des jours.",
  "4YKQAF": "Obligatoire. Unité de temps spécifiée dans l'intervalle.",
  "4c0uPQ": "Obligatoire. Nom du paramètre dont vous voulez obtenir les valeurs.",
  "4cVuMw": "Des commentaires ne peuvent être ajoutés que lors de la modification des entrées d'une étape.",
  "4vcnOA": "Retourne la valeur minimale dans le tableau d'entrée de nombres",
  "4vmGh0": "ID de demande de service",
  "4wavwk": "Tour/Tutorial",
  "5J7j9k": "Obligatoire. Expression XPath à évaluer.",
  "5aa76N": "Retourne le premier élément du tableau ou de la chaîne transmis(e)",
  "5b0sKi": "Retourne true si un objet, un tableau ou une chaîne est vide",
  "5cPiWA": "Obligatoire. Nom de la boucle dont vous voulez l'élément.",
  "5qzZMo": "Chargement...",
  "5rkegy": "Supprimer un paramètre",
  "63/zYN": "Obligatoire. Objet à vérifier pour voir s'il est supérieur à la valeur comparée.",
  "6jiO7t": "Afficher l'exécution",
  "6jsWn/": "Obligatoire. Collection dans laquelle effectuer la recherche.",
  "6kSpHL": "Obligatoire. Nom de l'action avec une réponse en plusieurs parties.",
  "6oqk+A": "Précédent",
  "6qkBwz": "Obligatoire. Nombre avec lequel multiplier le multiplicande 2.",
  "7GSk99": "OK",
  "7QymrD": "Obligatoire. Chaîne dont la sous-chaîne est extraite.",
  "7aJqIH": "Facultatif. Paramètres régionaux à utiliser lors de la mise en forme (par défaut : « en-us »).",
  "7k9jXx": "Code d'état",
  "7lnElz": "Retourne le nombre de cycles (intervalle de 100 nanosecondes) depuis le 1er janvier 0001 00:00:00 UT d'un horodatage de chaîne",
  "7yEdSt": "Afficher plus",
  "7yFLpB": "Copier l'URL",
  "7zzPsK": "Obligatoire. Chaîne pouvant contenir la valeur.",
  "8CWFEh": "Obligatoire. Valeur à retourner si l'expression est true.",
  "8DFwxH": "Retourne une chaîne numérique mise en forme",
  "8FjOSh": "Obligatoire. Objet à vérifier pour voir s'il est supérieur ou égal à l'objet comparé.",
  "8L+oIz": "Impossible d'afficher le concepteur en raison de plusieurs déclencheurs dans la définition.",
  "8U0KPg": "Obligatoire. Chaîne à encoder sous forme d'URI.",
  "8wr0zO": "Ajoute un nombre entier de jours à un horodateur de chaîne transmis",
  "9/UeTh": "Retourne un objet ou tableau unique qui a des éléments communs avec les tableaux ou objets transmis",
  "99vsJy": "Connecteur",
  "9JuvQ4": "Retourne l'URI de données d'une valeur",
  "9Jv3+1": "Renvoie un objet avec une paire de valeurs de propriété supplémentaires",
  "9b4xDa": "panneau",
  "9djnqI": "Retourne le résultat de l'ajout de deux nombres",
  "9u/Ae3": "Retourne true si les deux paramètres ont la valeur true",
  "ANbEeQ": "Obligatoire. Nom de l'action dont vous voulez obtenir les valeurs.",
  "AO6T9u": "Terminé",
  "ArTh0/": "Obligatoire. Chaîne à encoder dans une représentation en base64.",
  "B2s0iG": "Obligatoire. Index de la partie à récupérer.",
  "BCAnZP": "Caractère de spécificateur de format unique ou modèle de format personnalisé qui indique comment mettre en forme la valeur de cet horodateur. Si aucun format n'est fourni, le format ISO 8601 (« o ») est utilisé.",
  "BHe7qY": "Obligatoire. Chaîne encodée dans un URI.",
  "BKL0ZG": "Heure de début",
  "BQCPY7": "Obligatoire. Chaîne pour laquelle décoder les caractères d'URL non fiables.",
  "Bn8iTS": "Type d'état :",
  "BuYrD3": "Spécificateur de format unique qui indique comment mettre en forme la valeur de ce GUID.",
  "BxITRH": "Obligatoire. Objet à vérifier pour voir s'il est supérieur à l'objet comparé.",
  "CG772M": "Connexion obligatoire",
  "D+Ptnq": "Renvoie le chemin d’accès et la requête d’un URI",
  "D1lgsT": "Obligatoire. Chaîne de laquelle supprimer les espaces à gauche et à droite.",
  "DZZ3fj": "Durée",
  "DysO/Q": "Ctrl + Y",
  "ECZC6Y": "Convertit le paramètre en nombre décimal",
  "ERAWZA": "Réponse",
  "EZz5q7": "Obligatoire. Index de l’emplacement où commencer l’extraction de la sous-chaîne.",
  "F3IDl8": "Obligatoire. Nombre correspondant à une unité de temps spécifiée à ajouter.",
  "FDF4Qb": "Retourne une valeur de paramètre définie dans la définition",
  "FN5zHQ": "Retourne une section d’une chaîne définie par l’index de début et l’index de fin",
  "FS+/Tb": "Retourne le corps d'une partie dans une sortie en plusieurs parties du déclencheur",
  "FVavKy": "Retourne le début du jour en horodateur de chaîne transmis",
  "FXLR5M": "{hours, plural, one {# heure} other {# heures}}",
  "Fgq3Db": "Obligatoire. Collection dans laquelle prendre le dernier objet.",
  "Fh2HDb": "Retourne le premier index d'une valeur au sein d'une chaîne (culture invariante qui ne respecte pas la casse)",
  "FslNgF": "État",
  "G0XYrd": "Obligatoire. Chaîne pouvant contenir la valeur.",
  "GAY7b8": "Renvoie la requête d’un URI",
  "GLd3MU": "Obligatoire. Objet à trouver dans la collection Within.",
  "GYvF54": "Fonctions de références",
  "GcG0qf": "Retourne true si les paramètres ont la valeur false",
  "Gmya+V": "Non disponible",
  "GreYWQ": "Entrez un nom de paramètre.",
  "GzQQqH": "Tableau",
  "H17jEE": "Fonctions d’analyse des URI",
  "H1wnHr": "Obligatoire. Chaîne à découper.",
  "H8bEUn": "Obligatoire. Nombre dont le plus petit terme est supprimé.",
  "HDqP2g": "Obligatoire. Nom de clé de la valeur de données de formulaire à retourner.",
  "HfrUId": "Sélectionnez une carte pour voir le contenu",
  "IW2MjQ": "Convertit un horodateur de chaîne transmis d'une heure UTC à un fuseau horaire cible",
  "Ip7Iax": "Retourne l’index de la n-ième occurrence d’une valeur dans une chaîne (non sensible à la casse, culture invariante)",
  "IpVwYT": "Retourne le premier objet non-Null dans les arguments transmis",
  "J5/7vN": "Convertit une chaîne en minuscules à l'aide des règles de casse de la culture invariante",
  "JNQHws": "Obligatoire. Chaîne contenant l'heure.",
  "JSfWJ0": "Obligatoire. Valeur convertie en booléen.",
  "Jaz3EC": "Convertit un horodateur de chaîne transmis d'un fuseau horaire source à un fuseau horaire cible",
  "JbgTET": "Méthode",
  "Ji6663": "Retourne true si un dictionnaire contient une clé, si un tableau contient une valeur ou si une chaîne contient une sous-chaîne",
  "JjTfC7": "Obligatoire. Nombre à mettre en forme.",
  "JnlcZQ": "Nom :",
  "Jq2Y/o": "Obligatoire. Chaîne de format numérique.",
  "K50znc": "Obligatoire. Objet auquel ajouter une nouvelle propriété.",
  "K90YEU": "Retourne un sous-ensemble de caractères à partir d'une chaîne",
  "L+PY+j": "Obligatoire. Nombre d'objets à prendre dans la collection. Doit être un entier positif.",
  "L0UAzs": "Retourne le jour du composant Semaine d'un horodateur de chaîne",
  "LS8rfZ": "Renvoie le schéma d’un URI",
  "LoGUT3": "Utilisée dans une boucle for-each, cette fonction retourne l'élément actuel de la boucle spécifiée.",
  "LpPNAD": "Ajouter",
  "Lub7NN": "Obligatoire. Expressions qui peuvent être vraies.",
  "M0HMjE": "Ajouter un commentaire",
  "M6U2LE": "Les paramètres seront enregistrés lors de l’enregistrement du flux de travail. Vous pouvez le modifier ici avant de l’enregistrer ou le modifier dans la page de paramètres après l’enregistrement.",
  "M8Aqm4": "Facultatif. Nom de l'action délimitée dans l'étendue de laquelle vous voulez voir les entrées et les sorties des actions de niveau supérieur.",
  "M9mzP6": "Obligatoire. Numéro à ajouter à l'opérande 2.",
  "MDbmMw": "Obligatoire. Collections à évaluer. Un objet doit être dans toutes les collections transmises pour apparaître dans le résultat.",
  "MKTdNk": "Obligatoire. URI de données à convertir en représentation binaire.",
  "MTR4Vg": "Retourne l'horodateur actuel en tant que chaîne",
  "Mb+Eaq": "Bool",
  "Mb/Vp8": "Échec suivant",
  "MmBfD1": "Erreur inattendue",
  "N2CF0J": "Obligatoire. Nom de clé des valeurs de données de formulaire à retourner.",
  "NPUFgH": "État",
  "O+8vRv": "Retourne la représentation binaire d'une valeur",
  "O36+wl": "Modifier le paramètre",
  "OD8igU": "Obligatoire. Chaîne contenant le nom du fuseau horaire source. Pour plus d'informations, consultez https://msdn.microsoft.com/fr-fr/library/gg154758.aspx.",
  "OFKZzQ": "Options d'opération :",
  "OSHNZ2": "Commentaire",
  "OVvieE": "Retourne les résultats des actions de niveau supérieur dans l'action délimitée spécifiée, par exemple, une action For_each, Until ou Scope.",
  "Oib1mL": "{hours} h {minutes} m",
  "OihxQE": "Facultatif. Paramètres régionaux à utiliser lors de l’analyse de la chaîne d’heure de date.",
  "OjGJ8Y": "Renvoie l’hôte d’un URI",
  "OnrO5/": "Sélectionner une identité managée",
  "P2A5dB": "Obligatoire. Cette valeur correspond au nombre d'entiers qui se trouvent dans le tableau.",
  "P4rEwD": "Fonctions de collection",
  "P8ZBF9": "Obligatoire. Collection dans laquelle prendre le premier objet.",
  "PF87Ew": "Réussi",
  "PKMkb/": "Obligatoire. Numéro à ajouter à l'opérande 1.",
  "PP63jY": "plus de panneaux",
  "PQOiAc": "Réduire",
  "PRnqYA": "Obligatoire. Nombre de secondes à ajouter. Peut être négatif pour soustraire des secondes.",
  "PaPPLr": "Abandonné",
  "PfCJlN": "Fonctions de workflow",
  "Pvm0xB": "Retourne la représentation en base 64 de la chaîne entrée",
  "Q/7unA": "Objet",
  "Q0xpPQ": "Obligatoire. Objet à vérifier pour voir s'il est inférieur ou égal à l'objet comparé.",
  "Q4TUFX": "Abandonner",
  "QEp3C8": "Convertir l'entrée en valeur de type JSON",
  "QQYzHC": "Menu contextuel de la carte {title}",
  "QZBPUx": "Retourne une valeur unique correspondant au nom de clé d'une sortie de déclencheur de données de formulaire ou encodée dans un formulaire",
  "QZrxUk": "Fonctions de chaîne",
  "QbJDi7": "Élément",
  "QeE0k/": "Obligatoire. Valeur convertie en binaire.",
  "QknZQ1": "Chargement...",
  "Qn8qxn": "Retourne une chaîne au format de date",
  "QpRRt3": "Obligatoire. Chaîne avec laquelle délimiter les éléments.",
  "QrQDdp": "Obligatoire. Chaîne contenant l’unité de temps spécifiée dans l’intervalle à soustraire.",
  "Qu1HkA": "{hours} h",
  "RX2Shm": "Obligatoire. Chaîne fractionnée.",
  "RhH4pF": "{minutes, plural, one {# minute} other {# minutes}}",
  "S8P4N5": "Supprimer",
  "SKXopi": "Convertir le paramètre en entier",
  "SLZ0n4": "Vérifie si la chaîne commence par une valeur (culture invariante qui ne respecte pas la casse)",
  "SXb47U": "{minutes} m",
  "SY04wn": "Obligatoire. Nom de l'action avec une réponse encodée dans le formulaire ou avec des données de formulaire.",
  "Sh10cw": "Enregistrer",
  "T7zcR6": "Obligatoire. Expressions qui doivent être vraies.",
  "T8Xqt9": "Échec",
  "TEN+cR": "Envoyer des commentaires",
  "TI44R1": "Retourne une chaîne avec chaque élément d'un tableau joint par un délimiteur",
  "TO7qos": "Retourne le début du mois en horodateur de chaîne",
  "TUaunO": "Entrer une valeur",
  "TZv5JE": "Nom",
  "Tb2QLA": "ID de demande de client",
  "TgcgXE": "Étiquettes",
  "Twfck/": "Obligatoire. Nombre avec lequel multiplier le multiplicande 1.",
  "Tz5jTR": "Réduire/développer",
  "U3iWVd": "Génère un tableau d'entiers commençant à partir d'un certain nombre",
  "UCNM4L": "Pour référencer un paramètre, utilisez la liste contenu dynamique.",
  "UHCVNK": "Remplace une chaîne par une chaîne donnée",
  "USVffu": "Contenu non affiché en raison de la configuration de la sécurité.",
  "V0ZbQO": "Afficher moins",
  "VKAk5g": "Le nom d'exécution de workflow fourni n'est pas valide.",
  "VVfYvq": "Obligatoire. Nombre à diviser par le diviseur.",
  "VXBWrq": "Commentaire",
  "VZHick": "Durée",
  "Vaacox": "Historique d’exécution",
  "W070M2": "sur {max}",
  "W6FdMh": "Obligatoire. Nom de la nouvelle propriété.",
  "W8cbO8": "Effacer",
  "WS9kXD": "Obligatoire. Premier entier du tableau.",
  "WUe3DY": "Raccourci pour trigger().outputs",
  "WgoP7R": "Retourne le résultat de la multiplication de deux nombres",
  "X8JjjT": "{days} jours {hours} heures",
  "XCunbR": "Raccourci pour actions('actionName').outputs",
  "XEuptL": "Combine un nombre quelconque de chaînes",
  "XFFpu/": "Réessayer",
  "XOzn/3": "Nom de la connexion",
  "XTuxmH": "{minutes} minutes {seconds} secondes",
  "Xnn0uj": "Demande",
  "XqamWZ": "Supprimer",
  "XtuP5e": "Fonctions mathématiques",
  "Xx/naD": "Obligatoire. Nom de l'action dont vous voulez obtenir les sorties de corps.",
  "Y0H9aX": "Plus d'informations",
  "Y9kBz5": "Retourne la représentation binaire d'un URI de données",
  "YHsAKl": "Note d'opération",
  "YIBDSH": "{days}j",
  "YJJ+gQ": "Chaîne",
  "YKXmKD": "Permet à une expression de dériver sa valeur d'autres paires de nom et valeur JSON ou de la sortie du déclencheur de runtime",
  "YaFjJQ": "Retourne un unique tableau ou objet avec tous les éléments qui sont dans l'objet ou tableau transmis à cette fonction. Les paramètres de la fonction peuvent être un ensemble d'objets ou de tableaux (et non un mélange des deux). Si deux objets portent le même nom dans la sortie finale, le dernier objet avec ce nom s'affiche dans l'objet final.",
  "YoQara": "Aucun",
  "ZME5hh": "Retourne le jour du composant Mois d'un horodateur de chaîne",
  "ZUaz3Y": "Raccourci pour trigger().outputs.body",
  "ZaIeDG": "Obligatoire. Valeur avec laquelle la chaîne peut commencer.",
  "ZbX8xq": "Cette opération a déjà été supprimée.",
  "a7j3gS": "Obligatoire. Nombre à diviser par le diviseur.",
  "aAXnqw": "Obligatoire. Numéro de l’occurrence de la sous-chaîne à rechercher.",
  "aGyVJT": "Obligatoire. Nombre d'objets à supprimer de l'avant de la collection. Doit être un entier positif.",
  "bTrk+S": "Obligatoire. Objet à vérifier pour voir s'il est supérieur ou égal à la valeur comparée.",
  "ba9yGJ": "Charger plus",
  "bf7078": "Retourne la valeur maximale dans le tableau d'entrée de nombres",
  "bzF/qn": "Obligatoire. Collection à partir de laquelle prendre les premiers objets Count.",
  "c2XklE": "Rechercher",
  "c3G/zq": "Renvoie un objet avec une propriété définie sur la valeur fournie",
  "c6XbVI": "volet",
  "cCYmTK": "Configuration",
  "cJm+ah": "Obligatoire. Valeur pour laquelle rechercher l'index.",
  "ci6ex1": "Valeur",
  "cj+kyo": "Annulé",
  "cmTCsW": "Erreur lors du chargement du composant.",
  "cqiqcf": "Heure de début",
  "cscezV": "Obligatoire. Collection dans laquelle ignorer les premiers objets Count.",
  "d3bSQA": "Supprimer le commentaire",
  "dDYCuU": "En savoir plus",
  "dFInXP": "Sélectionner",
  "dhvk0u": "Retourne la représentation sous forme de chaîne d'une chaîne codée en base 64",
  "dqgt9y": "Convertir le paramètre en valeur booléenne",
  "drM9Sl": "Retourne un tableau de valeurs correspondant au nom de clé d'une sortie d'action de données de formulaire ou encodée dans un formulaire",
  "dsz+Ae": "Fractionne la chaîne à l'aide d'un séparateur",
  "e4Onhn": "Non spécifié",
  "eHgi14": "Obligatoire. Nom de la variable dont vous voulez la valeur.",
  "eRvRWs": "Heure de début",
  "eT+b9W": "Obligatoire. Nombre par lequel diviser le dividende.",
  "egLI8P": "Obligatoire. Index d'où la sous-chaîne commence dans le paramètre 1.",
  "f/lWTW": "Obligatoire. Objets à vérifier pour voir s'ils ont la valeur Null.",
  "f1j0to": "Facultatif. Index de l’emplacement où arrêter l’extraction de la sous-chaîne.",
  "fBQBw/": "Retourne true si le premier argument est supérieur ou égal à la seconde",
  "fg/34o": "Fonctions logiques",
  "ftwXvc": "Ignoré",
  "g4igOR": "Publier",
  "gCXOd5": "URI",
  "gDDfek": "Retourne un timestamp qui correspond à l'heure actuelle plus l'intervalle de temps spécifié.",
  "gDY9xk": "Retourne le résultat de la division de deux nombres",
  "gIK0WG": "Obligatoire. Valeur booléenne qui détermine la valeur que l'expression doit retourner.",
  "gKq3Jv": "Précédent échec",
  "gMhc5o": "Obligatoire. Chaîne à combiner en une seule chaîne.",
  "gQt/0f": "Fonctions de conversion",
  "gu9o9z": "Utilisée dans une boucle Until, cette fonction retourne l’index d’itération actuel de la boucle spécifiée.",
  "hN7iBP": "{seconds, plural, one {# seconde} other {# secondes}}",
  "hPM6iC": "Retourne le résultat de la soustraction de deux nombres",
  "hdnZ9Y": "Alt/Option + cliquer pour télécharger « {displayName} »",
  "hrbDu6": "Durée",
  "i1cwra": "Rétablir",
  "iBlvhu": "Commentaire",
  "iCSHJG": "Convertit une chaîne en majuscules à l'aide des règles de casse de la culture invariante",
  "iJOIca": "Suivant",
  "iMicOQ": "Obligatoire. URI à analyser.",
  "iRjBf4": "Des tests sont configurés pour cette action.",
  "iU1OJh": "Développer",
  "iU5Fdh": "Fonctions de manipulation",
  "iUs7pv": "Annuler",
  "iql+jn": "{seconds} s",
  "iy8rNf": "Test",
  "j2MU0b": "Renvoie un objet avec une propriété supprimée",
  "j39557": "Renvoie la valeur de la variable spécifiée.",
  "jHHF/u": "Retourne un entier aléatoire d'une plage spécifiée, inclus uniquement au début de la plage.",
  "jKsMS6": "Obligatoire. Expression à inverser.",
  "jQ0Aqj": "Obligatoire. Valeur convertie en chaîne.",
  "jVpanH": "Obligatoire. Chaîne d'entrée en base64.",
  "jcA3Ig": "Obligatoire. Nom de clé des valeurs de données de formulaire à retourner.",
  "jfInxm": "Modifier dans JSON",
  "k/oqFL": "Obligatoire. Chaîne codée en base64.",
  "k41+13": "Ignoré",
  "k5tGEr": "Oui",
  "kHcCxH": "{minutes} m {seconds} s",
  "kN6kce": "Retourne la représentation sous forme de chaîne d'une chaîne d'entrée en base 64",
  "kYivbS": "Télécharger (Alt/Option + clic)",
  "kZuYgD": "Retourne true si le premier argument est inférieur à la seconde",
  "keb4r1": "Retourne true si les deux valeurs sont égales",
  "knylNW": "Obligatoire. Cette valeur est l'entier suivant après l'entier le plus grand qui peut être retourné.",
  "l36V56": "{hours} heures {minutes} minutes",
  "lPTdSf": "Déclencheur d'exécution",
  "lV77P8": "Titre",
  "lgs5sf": "Mode d’exécution sans état :",
  "ljAOR6": "Raccourci pour actions('actionName').outputs.body",
  "lztiwS": "Valeur réelle",
  "m7Y6Qf": "Tests",
  "m8Q61y": "Nom",
  "mGUdCO": "Retourne un timestamp qui correspond à l'heure actuelle moins l'intervalle de temps spécifié.",
  "mGpKsl": "Retourne la représentation sous forme de chaîne d'un URI de données",
  "mPakaD": "L'URL encode la chaîne d'entrée",
  "mZRMD9": "Obligatoire. Chaîne à convertir en minuscules. Si un caractère de la chaîne n'a pas d'équivalent en minuscules, le caractère reste inchangé dans la chaîne retournée.",
  "n35O/+": "Obligatoire. Valeur convertie en nombre à virgule flottante.",
  "nGds/r": "Obligatoire. Objet à vérifier pour voir s'il est inférieur ou égal à la valeur comparée.",
  "nHseED": "Obligatoire. Nombre d'unités de temps de l'heure souhaitée dans le futur.",
  "nTA155": "Obligatoire. Nom de la propriété à supprimer.",
  "ngsC44": "Obligatoire. Objet à vérifier pour voir s'il est inférieur à l'objet comparé.",
  "nkk1mu": "Ajoute un nombre entier de minutes à un horodateur de chaîne transmis",
  "o/0SEj": "Retourne le dernier élément du tableau ou de la chaîne transmis(e)",
  "o14STH": "Obligatoire. XML sur lequel évaluer l'expression XPath.",
  "o1HOyf": "{current_page} of {max_page}",
  "oAFcW6": "Obligatoire. dataURI à décoder en représentation binaire.",
  "oV0xQ9": "Entrer l’identificateur d’exécution pour ouvrir l’exécution",
  "p/0r2N": "Obligatoire. Nom de clé de la valeur de données de formulaire à retourner.",
  "p16/4S": "En-têtes",
  "pIczsS": "Heure de fin",
  "pOTcUO": "Obligatoire. Valeurs à combiner dans un tableau.",
  "pRUJff": "Paramètres",
  "pXmFGf": "Convertir l'entrée en valeur de type XML",
  "pYtSyE": "Obligatoire. Nombre par lequel diviser le dividende. Après la division, le chiffre restant est accepté.",
  "pcuZKB": "Retourne un unique tableau ou objet qui a des éléments communs avec les objets ou tableaux transmis. Les paramètres de la fonction peuvent être un ensemble d'objets ou de tableaux (et non un mélange des deux). Si deux objets portent le même nom, le dernier objet avec ce nom s'affiche dans l'objet final.",
  "pozypE": "Supprime les espaces de début et de fin d’une chaîne",
  "pr9GwA": "Actualiser",
  "q/+Uex": "Retourne un nœud XML, un jeu de nœuds ou une valeur au format JSON à partir de l'expression XPath fournie",
  "q2OCEx": "Obligatoire. La valeur à assigner à la propriété.",
  "q2w8Sk": "Convertir le paramètre en chaîne",
  "q87X20": "Ajoute un nombre entier de secondes à un horodateur de chaîne transmis",
  "qGfwxW": "Identité managée",
  "qJpnIL": "Vérifie si la chaîne se termine par une valeur (culture invariante qui ne respecte pas la casse)",
  "qSejoi": "Retourne true si le premier argument est inférieur ou égal à la seconde",
  "qSt0Sb": "Obligatoire",
  "qUWBUX": "{days, plural, one {# jour} other {# jours}}",
  "qc5S69": "Retourne le nombre d'éléments d'un tableau ou d'une chaîne",
  "qnI4Y1": "Obligatoire. Valeur convertie en entier.",
  "r43nMc": "Annuler",
  "r8aZXs": "Permet à une expression de dériver sa valeur d'autres paires de nom et valeur JSON ou de la sortie de l'action de runtime",
  "r9SVE4": "Int",
  "rAyuzv": "Non",
  "rCl53e": "Titre de carte",
  "raBiud": "Obligatoire. Soit un tableau de valeurs dans lequel rechercher la valeur maximale soit la première valeur d'un ensemble.",
  "rcz4w4": "Retourne la représentation encodée sous forme d'URI d'une valeur",
  "s5RV9B": "Retourne le jour du composant Année d'un horodateur de chaîne",
  "sDkAVZ": "Retourne un tableau de valeurs correspondant au nom de clé d'une sortie de déclencheur de données de formulaire ou encodée dans un formulaire",
  "sZ0G/Z": "Obligatoire. Chaîne contenant l'unité de temps spécifiée dans l'intervalle à ajouter.",
  "sbPZ9S": "Obligatoire. Collection à vérifier pour voir si elle est vide.",
  "sfJTHV": "Obligatoire. Nombre à supprimer du nombre à diminuer.",
  "shF9tZ": "Clé",
  "soqP+Z": "Retourne true si l'un des paramètres a la valeur true",
  "ss5JPH": "Nouveau paramètre",
  "t+XCkg": "Obligatoire. Chaîne contenant le nom du fuseau horaire de destination. Pour plus d'informations, consultez https://msdn.microsoft.com/fr-fr/library/gg154758.aspx.",
  "tE7Zam": "Retourne l'URL pour appeler le déclencheur ou l'action",
  "tImHz/": "{days} d {hours} h",
  "tLZ9Sh": "Obligatoire. Index de la partie à récupérer.",
  "tMRPnG": "Cette fonction vous fournit des détails pour le workflow proprement dit au moment du runtime",
  "tNoZx2": "Type",
  "tVmUCd": "Déclencheur",
  "tZj2Xn": "Retourne true si le premier argument est supérieur à la seconde",
  "taPCmY": "Obligatoire. Nombre d'heures à ajouter. Peut être négatif pour soustraire des heures.",
  "tu8I7j": "Opérations",
  "uN4zFU": "OK",
  "uR9WuI": "Obligatoire. Collections à évaluer. Un objet qui apparaît dans une des collections s'affiche également dans le résultat.",
  "uUlBZ8": "Ajoute un nombre entier d'heures à un horodateur de chaîne transmis",
  "uc/PoD": "Obligatoire. Nombre d'unités de temps de l'heure souhaitée dans le passé.",
  "uczA5c": "Obligatoire. Chaîne pouvant contenir la valeur.",
  "ut5Med": "Valeur par défaut",
  "uzsleE": "Crée un tableau à partir des paramètres",
  "v39HKj": "Génère un GUID (identificateur global unique)",
  "vEBhDX": "Retourne le dernier index d'une valeur au sein d'une chaîne (culture invariante qui ne respecte pas la casse)",
  "vQcQkU": "Obligatoire. Valeur avec laquelle la chaîne peut se terminer.",
  "vSlNPe": "Supprimer",
  "va40BJ": "Obligatoire. Nom de l'action dont vous voulez obtenir les sorties.",
  "vwH/XV": "Créer un paramètre",
  "vz2gZC": "Propriétés du flux de travail",
  "wEaGWn": "Soustrait un nombre entier dans une unité de temps spécifiée à partir d'un horodateur de chaîne transmis",
  "wFCkpM": "Obligatoire. Soit un tableau de valeurs dans lequel rechercher la valeur minimale soit la première valeur d'un ensemble.",
  "wHYQyg": "Expiré",
  "wQcEXt": "Obligatoire. Chaîne dans laquelle rechercher le paramètre 2 et qui est mise à jour avec le paramètre 3 lorsque le paramètre 2 se trouve dans le paramètre 1.",
  "wQsEwc": "Obligatoire. Longueur de la sous-chaîne.",
  "wWVQuK": "Retourne une valeur spécifiée en fonction de ce que l'expression a renvoyé : true ou false",
  "wmDUGV": "Convertit un horodateur de chaîne transmis d'un fuseau horaire cible à une heure UTC",
  "wmw/ai": "Retourne un tableau ou objet unique avec tous les éléments qui se trouvent dans le tableau ou l'objet transmis à cette fonction",
  "woJQhv": "URL de rappel :",
  "x0or2o": "Obligatoire. Collection pour laquelle obtenir la longueur.",
  "xFQXAI": "Ctrl + Z",
  "xJ6vjn": "Retourne la représentation sous forme de chaîne d'une chaîne encodée sous forme d'URI",
  "xOAOHM": "Entrée de l’éditeur",
  "xV/oyK": "Obligatoire. Nom de la propriété nouvelle ou existante.",
  "xYyPR8": "Renvoie le chemin d’accès d’un URI. Si le chemin d’accès n’est pas spécifié, renvoie « / »",
  "xt5TeT": "Les paramètres sont partagés entre les flux de travail d’une Application Logique.",
  "xwEX2/": "Valeur",
  "y3AZQB": "Obligatoire. Objet pour comparer l’égalité.",
  "y6BcVN": "Obligatoire. Chaîne où il faut ajouter un caractère d'échappement aux caractères d'URL non fiables.",
  "yBrsFJ": "Obligatoire. Valeur convertie en tableau.",
  "yOkPGx": "logo pour {connectorName}",
  "yqRrQ/": "Fonctions de date et heure",
  "z4YYlQ": "Entrez une valeur par défaut pour le paramètre.",
  "zBMVKg": "Obligatoire. Valeur convertie en nombre à virgule décimal.",
  "zIDVd9": "Obligatoire. Chaîne convertie en une valeur de type native.",
  "zcZpHT": "Convertit une chaîne, avec éventuellement des paramètres régionaux et un format de date",
  "ziYCiA": "Résumé",
  "zjDJwP": "Flottant",
  "znGyyU": "Ajoute un nombre entier dans une unité de temps spécifiée à un horodateur de chaîne transmis",
  "zxe9hh": "Obligatoire. Nombre de minutes à ajouter. Peut être négatif pour soustraire des minutes."
}